97<>49.109.148.107<>1768026677<>
96<><>2026/01/09(Fri) 22:41<>水木<><>白馬乗鞍岳BC<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/3BstbggbSCEN1hQAW96b3td-k1697i7MkzBuUKr95h0xiAssoi0gpfpEKPKr-i5MuLI<br>【下山タイムリミット(hh:mm)】16:00<br>【連絡先】090-5173-8608<br>【緊急連絡先】076-483-0217<br>【利用する車】富山334 め 3015(RVR シルバー)<br>【参加者(本名)】水木,会員外1名　計2名<><>218.230.142.6<>7jQxr7J.WEMAU<>0<><><><>0<>
97<>96<>2026/01/10(Sat) 15:31<>水木<><>Re: 白馬乗鞍岳BC<>下山しました。<><>49.109.148.107<><>0<><><><>0<>
94<><>2025/12/13(Sat) 08:10<>水木<><>安峰山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/KbM0Q7qpW83OoKndcp6nEZat1p3ecMCQ7gtblv1CCXY1hi6UrC8fgLxIcKNw4XOvo-g<br>【下山タイムリミット(hh:mm)】15:00<br>【利用する車】富山336 ふ 3015 CX5, ベージュ<br>【参加者(本名)】水木、会員外1名　計2名<><>49.109.126.235<><>0<><><><>0<>
95<>94<>2025/12/13(Sat) 12:05<>水木<><>Re: 安峰山<>下山しました。<><>49.109.124.75<><>0<><><><>0<>
92<><>2025/12/07(Sun) 08:14<>水木<><>馬齧山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/LMxHGUDUgZUr4QiXQUX9uIlknj-fqdP8ju2tpoNdbZZg_d-6kAQ_hu5KX-pDkkig1aE<br>【下山タイムリミット(hh:mm)16:00<br>【利用する車】富山336 ふ. 3015 マツダCX5 ベージュ<br>【参加者(本名)】水木、会員外1名　計2名<><>49.109.155.48<><>0<><><><>0<>
93<>92<>2025/12/07(Sun) 13:22<>水木<><>Re: 馬鬣山<>下山しました。<><>49.109.136.41<><>0<><><><>0<>
90<><>2025/11/30(Sun) 07:57<>眞川陽子<>magayo1122@gmail.com<>中山<>【YAMAP登山計画の共有URL 】<br><br>https://yamap.com/plans/code/LBk85KEViIjJr3QbE-orRSUJdVcFv6gQtPcAgIqKKpQQTlDphNqISu_s1nGwg8Gr8VE<br><br>【下山タイムリミット(hh:mm)】15:00<br>【利用する車】富山580よ3976(デイスルークス,茶)<br>【参加者(本名)】眞川,計1名<><>104.28.99.108<>CfbXI22PBhmp2<>0<><><><>0<>
91<>90<>2025/11/30(Sun) 11:43<>眞川陽子<>magayo1122@gmail.com<>Re: 中山<>下山しました。<><>104.28.99.203<><>0<><><><>0<>
88<><>2025/11/15(Sat) 16:51<>水木<><>権現岳・鉾ヶ岳<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/MMXyOCP4BfHkHBQz2i7SDYeqwX5Mn3lxbDA94DO7-W7ZUniv2RhOlooEKsdwTBMUwEo<br>【下山タイムリミット(hh:mm)】2025.11.16 19:00<br>【利用する車】富山336 ふ 3015（マツダCX-5、ベージュ）<br>【参加者(本名)】水木、会員外2名　計3名<><>218.230.142.6<>jOgOqgNRNoZx6<>0<><><><>0<>
89<>88<>2025/11/16(Sun) 15:19<>水木<><>Re: 権現岳・鉾ヶ岳<>下山しました。<><>1.73.144.175<><>0<><><><>0<>
86<><>2025/11/15(Sat) 08:02<>水木<><>大辻山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/-mqxR4z9HJWDRt9IX6B9FGeYK8zSxxNsnbugYV__WGHCCXHvXCrARaSfdK-JscwGDdk<br>【下山タイムリミット(hh:mm)】13:30<br>【利用する車】富山334 め 3015 RVR シルバー<br>【参加者(本名)】水木<><>49.109.158.250<><>0<><><><>0<>
87<>86<>2025/11/15(Sat) 14:50<>水木<><>Re: 大辻山<>下山しています。<><>49.109.103.240<><>0<><><><>0<>
84<><>2025/11/07(Fri) 21:18<>水木<><>瀬戸蔵谷<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/WLCrxGjdTYR45YTkEllroN5iNJ28FMFURD7G7qhownpnrJcHrdlszh7hF1bXOPQ2y4U<br>【下山タイムリミット(hh:mm)】16:00<br>【利用する車】富山336 ふ 3015(CX-5、ベージュ)<br>【参加者(本名)】水木、会員外11名、計12名<br><br>薬師岳方面遭対協議の訓練となります。<><>218.230.142.6<>nYydjjQndsXTg<>0<><><><>0<>
85<>84<>2025/11/08(Sat) 17:47<>水木<><>Re: 瀬戸蔵谷<>下山しました。<><>218.230.142.6<><>0<><><><>0<>
82<><>2025/11/01(Sat) 20:26<>水木<><>妙高山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/6nK3Wo7F82op8uvjRfBZGT2mbeOn_7RY92j6z02iSP-7b2zFKehcPoHwmR_0e2iF1CU<br>【下山タイムリミット(hh:mm)】19:00<br>【利用する車】富山336 ふ 3015 （マツダCX-5、ベージュ<br>【参加者(本名)】水木、会員外2名、計3名<><>218.230.142.6<>uCQHRgeP5Ex0o<>0<><><><>0<>
83<>82<>2025/11/02(Sun) 15:52<>水木<><>Re: 妙高山<>下山しました。<><>49.109.148.216<><>0<><><><>0<>
80<><>2025/11/01(Sat) 10:52<>水木<><>尖山周辺<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/hK1gTlNX9bexhU28osrC6vHJNn6OaC-ney9hazvLn9P10m5PZ1BOB-zc2JDaoxEp-Cs<br>【下山タイムリミット(hh:mm)】15:00<br>【利用する車】富山334 め 3015 RVR シルバー<br>【参加者(本名)】水木、会員外2名　計3名<><>1.73.148.180<><>0<><><><>0<>
81<>80<>2025/11/01(Sat) 12:40<>水木<><>Re: 尖山周辺<>下山しました。<><>1.73.149.234<><>0<><><><>0<>
78<><>2025/10/24(Fri) 20:37<>種部元仁<><>大日平<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/G5Ir_kFbgTj2n9gyKbcKJjej4Ex5rfdgDsLq8Gfckp_kjAzsOcYKDXVpcOO2BLYA2BI<br>【下山タイムリミット(hh:mm)】16:00<br>【利用する車】富山301は8985(カローラクロス,白色)<br>【参加者(本名)】長島,眞川,阪倉,種部　計４名<><>150.9.86.171<>iAoA12S3XCNUo<>0<><><><>0<>
79<>78<>2025/10/25(Sat) 13:03<>種部元仁<><>Re: 大日平<>下山しました<><>49.109.122.41<>movmaNwCJkl8s<>0<><><><>0<>
76<><>2025/10/21(Tue) 14:40<>太田桂子<>keiko45ota@yahoo.co.jp<>天狗平-室堂-タンボ平<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/ZAmb6ZMVM0VRI18ZD4XuU-3cT36Qrsm7_NfadFsqSVEC8tFN1yZoN5J0de1rHzVeSQM<br>【下山タイムリミット(hh:mm)】18:00:<br>【利用する車】富山581そ3966(タフトグリーン)<br>【参加者(本名)】太田,会員外1名,計2名<><>106.180.90.107<><>0<><><><>0<>
77<>76<>2025/10/22(Wed) 17:08<>太田桂子<>keiko45ota@yahoo.co.jp<>Re: 天狗平-室堂-タンボ平<>下山しました<><>1.75.254.141<><>0<><><><>0<>
74<><>2025/10/18(Sat) 05:55<>水木<><>八海山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/pD328KQac_xABcj2bJFeSJZqGlBm2PEDurX4-76bJIZKdKZpsOtple2P1KoMLUA8nac<br>【下山タイムリミット(hh:mm)】19:00<br>【利用する車】富山336 ふ 3015 ベージュ CX5<br>【参加者(本名)】水木、会員外1名　計2名<><>49.109.143.6<>/sHl4rUOfkqIs<>0<><><><>0<>
75<>74<>2025/10/18(Sat) 15:59<>水木<><>Re: 八海山<>下山しました。<><>1.73.143.146<><>0<><><><>0<>
68<><>2025/10/12(Sun) 04:09<>田村<><>奥大日岳<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/TOW0d3al5zADUBEk0kQGfMSO1qxY1oQMjVf9Ky5xsxhf4umsplKC8SBXFX8K_zAsQpU<br>【下山タイムリミット(hh:mm)】:20:00<br>【利用する車】富山581の583(エブリィ,グレイ)<br>【参加者(本名)】計1名<><>49.109.123.12<><>0<><><><>0<>
73<>68<>2025/10/12(Sun) 14:26<>田村<><>Re: 奥大日岳<>下山しました。<><>1.73.152.55<><>0<><><><>0<>
71<><>2025/10/12(Sun) 07:16<>水木<><>黒姫山<>【YAMAP登山計画の共有URL 】<br><br>https://yamap.com/plans/code/nWPtUEbROr_n4Lwyw6nffcN0oi-rWgq-vPEn0f--R3R7JehT0zZdwBqW1SKclQwzIvA<br><br>【下山タイムリミット(hh:mm)】:<br>【利用する車】富山334め3015 RVRシルバー<br>【参加者(本名)】水木　1名<><>49.109.109.117<>wRhJlS.IXWcSU<>0<><><><>0<>
72<>71<>2025/10/12(Sun) 14:18<>水木<><>Re: 黒姫山<>下山しました。<><>49.109.144.1<><>0<><><><>0<>
69<><>2025/10/12(Sun) 06:06<>水木<><>妙高山<>【YAMAP登山計画】<br><br>https://yamap.com/plans/code/9jIWDzakcs5IUon1PXY1_cLLuvxAVnZDY08hcj7wb22nEfqeN_TDWO-BekssTRqnCLA<br><br>【下山タイムリミット(hh:mm)】19:00<br>【利用する車】富山000○0000(車名,色)富山334め3015<br>【参加者(本名)】水木、計1名<><>49.109.108.222<>/5Z8uV2z.jpFs<>0<><><><>0<>
70<>69<>2025/10/12(Sun) 07:15<>水木<><>Re: 妙高山<>山頂付近の厚い雲が取れそうにないので中止します。<br>黒姫山に変更となります。<><>49.109.109.117<><>0<><><><>0<>
66<><>2025/10/03(Fri) 09:36<>太田桂子<>keiko45ota@yahoo.co.jp<>薬師岳<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/eQRDfEC4UySkmtpvvQXoa8PysxXqmssqO71I2eZvAB6BHeLy_OVRq522irBf6ZYWtXo<br>【下山タイムリミット(hh:mm)】14:00<br>【利用する車】富山581そ3966(タフト、グリーン)<br>【参加者(本名)】太田,計1名<><>1.75.227.167<><>0<><><><>0<>
67<>66<>2025/10/03(Fri) 09:37<>太田桂子<>keiko45ota@yahoo.co.jp<>Re: 薬師岳<>下山しました<><>1.75.227.167<><>0<><><><>0<>
65<><>2025/10/01(Wed) 20:06<>太田桂子<>keiko45ota@yahoo.co.jp<>薬師岳<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/eQRDfEC4UySkmtpvvQXoa8PysxXqmssqO71I2eZvAB6BHeLy_OVRq522irBf6ZYWtXo<br>【下山タイムリミット(hh:mm)】14:00<br>【利用する車】富山581そ3966(タフト、グリーン)<br>【参加者(本名)】太田,計1名<><>106.180.90.107<><>0<><><><>0<>
63<><>2025/09/26(Fri) 21:41<>水木<><>大窓<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/N-VeJUACE-bSBKC_HtJGvFpXXnw3rq52GGMZavU2lbhuP1e4hj3AYoXeee0Ypf4O54s<br>【下山タイムリミット(hh:mm)】19:00<br>【利用する車】富山336 ふ 3015 マツダCX5 ベージュ<br>【参加者(本名)】安田、田村、和泉、水木、会員外1名　計5名<><>218.230.142.6<>wflFOvnjbXWT2<>0<><><><>0<>
64<>63<>2025/09/27(Sat) 18:10<>水木<><>Re: 大窓<>下山しました。<><>1.73.153.183<><>0<><><><>0<>
60<><>2025/09/21(Sun) 22:21<>水木<><>錫杖岳<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/sRHbCTPn8yw65aCrpoTIjB0uaIjw-oA4lZGXKGfyCvgyYCoPUNCPUFyXA6pyVjDZjVQ<br>【登山日】2025/09/23<br>【下山タイムリミット(hh:mm)】9/23 19:00<br>【利用する車】富山334 め 3015(三菱RVR、シルバー）<br>【参加者(本名)】安田、水木、会員外1名　計3名<><>218.230.142.6<>.CZrQe0UxklDc<>0<><><><>0<>
62<>60<>2025/09/23(Tue) 13:40<>水木<><>Re: 錫杖岳<>下山しました。<><>49.109.136.110<><>0<><><><>0<>
55<><>2025/09/20(Sat) 06:13<>小林<><>葛根田川<>【YAMAP登山計画の共有URL 】三ッ石山・大深岳・諸桧岳-2025-09-22<br>https://yamap.com/plans/code/OhgqjsCGBFYBkiNjiOI90cy04yQRUDAV4scwv5236cr6DD0oiPV1eAI4qdSys4s19uE<br>【下山タイムリミット(hh:mm)】92421:00<br>【利用する車】富山000○8356(ピクシス灰色)<br>【参加者(本名)】小林、田中悟09016360714<><>126.91.228.124<><>0<><><><>0<>
56<>55<>2025/09/20(Sat) 06:35<>小林<><>Re: 葛根田川<>装備、テント、コンロ、ロープ、スマホ、地図、ヘッドライト、医薬品、ヘルメット、ハーネス、<br>食料3日分、行動食3、非常食、水<><>126.91.228.124<><>0<><><><>0<>
57<>55<>2025/09/20(Sat) 07:35<>小林<><>Re: 葛根田川<>エスケープ、葛根田川だけとする。1泊2日<br>三ッ石山経由で一般道で降る<><>126.91.228.124<><>0<><><><>0<>
61<>55<>2025/09/22(Mon) 17:19<>小林<><>Re: 葛根田川<>増水の為中止<><>1.113.100.11<><>0<><><><>0<>
58<><>2025/09/20(Sat) 18:42<>水木<><>恵那山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/vw8NavjyEL3hmJ0YQ27M8sMzll_NKQ_lC-9Egf7lEFCG3RPQEyQZGWyfL5nvSdvGHAU<br>【下山タイムリミット(hh:mm)】:19:00<br>【利用する車】富山336 ふ 3015(マツダCX5,ベージュ)<br>【参加者(本名)】水木、会員外1名　計2名<><>218.230.142.6<>hh2Vt577MGM56<>0<><><><>0<>
59<>58<>2025/09/21(Sun) 16:57<>水木<><>Re: 恵那山<>下山しました。<><>49.109.107.236<><>0<><><><>0<>
53<><>2025/09/10(Wed) 21:44<>種部元仁<><>池の平山〜仙人池<>【YAMAP登山計画の共有URL 】<br>剱沢からの仙人池<br>https://yamap.com/plans/code/m-tnAuetbuyBxav3QuIGgCqyNL77UiGgJvKv9AZD5A1N_GWJuE2cB6aMKRfYU2qN85U<br>【下山タイムリミット(hh:mm)】17:00<br>【利用する車】富山301は8985(カローラクロス,白色)<br>【参加者(本名)】小堀,小西,吉田,眞川,種部　計5名<br>【その他】<br>2日目13日は北股経由で池の平小屋へ直接向かうルートも候補<br>3日目14日はハシゴ谷乗越経由で黒部湖へ向かうルートも候補<br>どちらも小屋などから情報収集して決定予定。天候によるルート変更もあり。<><>150.9.86.171<>gmT61789kXVQY<>0<><><><>0<>
54<>53<>2025/09/13(Sat) 08:23<>眞川<>magayo1122@gmail.com<>Re: 池の平山〜仙人池<>下山しました。<><>104.28.99.197<><>0<><><><>0<>
51<><>2025/08/30(Sat) 18:28<>林<><>妙高山<>【YAMAP登山計画の共有URL 】妙高山<br>https://yamap.com/plans/code/YjkUexi5HzlMV1bAL2yWMPzemDoR5bqoZ56G-HJojhyAvoBu99ZAjEG4t1EzIaYklKs<br>【下山タイムリミット(hh:mm)】:19:00<br>【利用する車】富山301た3200(アクア,黒)<br>【参加者(本名)】林,会員外1名,計2名<><>220.208.182.144<><>0<><><><>0<>
52<>51<>2025/08/31(Sun) 15:43<>林<><>Re: 妙高山<>下山しました。<><>49.98.158.12<><>0<><><><>0<>
49<><>2025/08/29(Fri) 20:04<>種部元仁<><>新穂高　クリヤ谷沢登り<>【YAMAP登山計画の共有URL 】<br>クリヤ谷沢登り<br>https://yamap.com/plans/code/9i2aE2yJUkJ4eyhHEvvPi3jn7lIRglaRSPQkbEFKZEWZ22FQpInxbZ3oEgThth1LbJo<br>【下山タイムリミット(hh:mm)】１６:００<br>【利用する車】富山301は○8985(カローラクロス,白色)<br>【参加者(本名)】安田,長島,小西,平井,種部　計５名<><>150.9.86.171<>Vq2e5dfev0Ki6<>0<><><><>0<>
50<>49<>2025/08/30(Sat) 13:06<>種部元仁<><>Re: 新穂高　クリヤ谷沢登り<>下山しました<><>1.73.143.43<>OPMiiG9zOweKY<>0<><><><>0<>
44<><>2025/08/23(Sat) 07:48<>小林<><>中央アルプス、正沢川<>【YAMAP登山計画の共有URL 】<br>【下山タイムリミット(hh:mm)】:<br>【利用する車】富山000○0000(車名,色)<br>【参加者(本名)】○○,○○,○○,○○,計○名<><>126.91.228.124<><>0<><><><>0<>
45<>44<>2025/08/23(Sat) 08:12<>小林<><>Re: 中央アルプス、正沢川<>幸の川<br>https://yamap.com/plans/code/FOZMmegeyL2zNbjEWw33hfYs5D0DI0rUi2z2qGcsXpa3vVsW5IfUT3Lkf9mP3ljicRs<><>126.91.228.124<><>0<><><><>0<>
46<>44<>2025/08/23(Sat) 08:16<>小林<><>Re: 中央アルプス、正沢川<>タイムリミット24日20時<br>車　ピクシス、灰色<br>小林、会員外1<><>126.91.228.124<><>0<><><><>0<>
48<>44<>2025/08/24(Sun) 18:33<>小林<><>Re: 中央アルプス、正沢川<>下山しました<><>114.48.35.192<><>0<><><><>0<>
43<><>2025/08/22(Fri) 05:40<>種部元仁<><>室堂→大日岳→称名滝<>【YAMAP登山計画の共有URL 】雷鳥沢⇒大日岳⇒称名滝<br>https://yamap.com/plans/code/HlOyMAbBp_PzhERUamuuedNbXqtdys_BJQqIV707XalM3Vym3NMsQIUHwHu1Ze7z0DQ<br>【下山タイムリミット(hh:mm)】8月24日17:00<br>【利用する車】富山301は8985(カローラクロス,白色)<br>【参加者(本名)】種部　計１名<br>【追記】8月23日立山登山マラニックボランティア（弘法周辺）終了後室堂へ移動し、雷鳥沢キャンプ場へ向かいます。<><>150.9.86.171<>P0eEi8mEGhUzY<>0<><><><>0<>
47<>43<>2025/08/24(Sun) 14:28<>種部元仁<><>Re: 室堂→大日岳→称名滝<>下山しました<><>49.109.130.9<>pUwW9D1t57ZrQ<>0<><><><>0<>
41<><>2025/08/15(Fri) 10:12<>水木<><>奥穂→西穂<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/pvJXbnV3l7KrKun85vORQ3To38W5h-3Hwxzn41y3EnNI2Qq2FTHoaEwPJRSLExhXUrQ<br>【下山タイムリミット(hh:mm)】8/17 19:00<br>【利用する車】富山336 ふ 3015(マツダ CX-5,ベージュ)<br>　　　　　　　富山501 の 9404（トヨタ ノア,シルバー）<br>【参加者(本名)】水木、会員外2名　計3名<br>　＜会員外の同行者の情報＞<br>　　松木尚史（090 6272 3553）<br>　　杉浦和美（090 2035 0662）<br><br>8/16 新穂→白出沢→奥穂高山荘（泊）<br>8/17 奥穂山荘→奥穂→ジャンダルム→西穂→西穂高ロープウェイ（下山）<><>218.230.142.6<>Xd6yZG9CW15Mk<>0<><><><>0<>
42<>41<>2025/08/17(Sun) 15:32<>水木<><>Re: 奥穂→西穂<>下山しました。<><>49.109.129.66<><>0<><><><>0<>
37<><>2025/08/07(Thu) 09:41<>福原<><>槍が岳<>【YAMAP登山計画の共有URL 】<br>南岳経由槍ヶ岳<br>https://yamap.com/plans/code/IXcc8pMtSEnIaRXxBrSXHU7ZxaHsQH7PUgA6YUYGCf7WAVzclGbKG0DumEGHRmJ9XJ4<br>【下山タイムリミット】8/9 17:00<br>【利用する車】富山583○3287(NWAGON ミッドナイトブルー)<br>【参加者(本名)】福原,計１名<><>121.92.173.210<>MYF4WOvrltEWQ<>0<><><><>0<>
40<>37<>2025/08/09(Sat) 15:37<>福原<><>Re: 槍が岳<>下山しました<><>106.133.113.19<><>0<><><><>0<>
38<><>2025/08/08(Fri) 21:01<>水木<><>西穂山荘→焼岳→中尾温泉<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/6eZL0T8YXQe-XwPwqHE4epTmKRNGU0IZ08MvC6EC2mh2tew9lafCzNQE4m9rCIeR3Wg<br>【下山タイムリミット(hh:mm)】19:00<br>【利用する車】富山336 ふ 3015(マツダCX-5,ベージュ)<br>【参加者(本名)】水木、会員外1名　計2名<><>218.230.142.6<>nhNDECuqGMzTY<>0<><><><>0<>
39<>38<>2025/08/09(Sat) 15:25<>水木<><>Re: 西穂山荘→焼岳<>下山しました。<><>49.109.150.108<><>0<><><><>0<>
34<><>2025/08/01(Fri) 08:01<>種部元仁<><>白山<>【YAMAP登山計画の共有URL 】<br>白山・別山・銚子ヶ峰-2025-08-02<br>https://yamap.com/plans/code/vI0wOQIt_6nHsKBRYBJLhBMoQ-UMwVWBuviBXgsotAdpobKvE1vr1UN_dUkFGuQomIo<br>【下山タイムリミット(hh:mm)】8月3日17:00<br>【利用する車】富山301は8985(カローラクロス,白)<br>【参加者(本名)】安吉,林,七尾,江守,阪倉,太田,眞川,種部　計８名<><>150.9.86.171<>xqFDuYVRL5A0c<>0<><><><>0<>
36<>34<>2025/08/03(Sun) 13:40<>種部元仁<><>Re: 白山<>下山しました<><>49.109.153.122<>e6N7/4sM6u9YA<>0<><><><>0<>
32<><>2025/07/30(Wed) 12:31<>水木<><>白根三山<>【YAMAP登山計画の共有URL 】<br>https://yamap.com/plans/code/Fdgkdfu-YkNraPoyAY56kje3shvYeTbe43WsSDYNmjz9Y33prM3nO_VuTot1XopKz2U<br>　7/31 広河原登山口より入山<br>　7/31 北岳肩の小屋テント場泊<br>　8/1  農鳥小屋テント場泊<br>　8/2 笹山経由で奈良田駐車場へ下山<br><br>【下山タイムリミット(hh:mm)】8/2 20:00<br>【利用する車】富山（ヴォクシー、黒）<br>【参加者(本名)】水木、会員外1名　計2名<br><br>車両ナンバーは別途「返信」にてコメントします。<><>106.178.114.134<>cySVY3W0BHC/o<>0<><><><>0<>
33<>32<>2025/07/30(Wed) 20:12<>水木<><>Re: 白根三山<>富山300 わ 3317<><>49.109.159.203<><>0<><><><>0<>
35<>32<>2025/08/01(Fri) 17:22<>水木<><>Re: 白根三山<>天候の悪化が予想されたため、1日早く下山しました。<><>1.73.131.112<><>0<><><><>0<>
28<><>2025/07/19(Sat) 20:01<>小林<><>餓鬼岳<>【YAMAP登山計画の共有URL 】餓鬼岳→東沢岳→燕岳<br>https://yamap.com/plans/code/MOXs5hWuvnyJMNVRNHOl4PRXLu-_wQjLBDF7ghgPvli3KCLOnxWEew2PrU5AENe8NPE<br>【下山タイムリミット(hh:mm)】:<br>【利用する車】富山000○0000(車名,色)<br>【参加者(本名)】小林計3名<><>111.188.175.49<><>0<><><><>0<>
31<>28<>2025/07/22(Tue) 10:43<>小林<><>Re: 餓鬼岳<>下山しました<><>111.188.97.143<><>0<><><><>0<>
27<><>2025/07/17(Thu) 12:01<>種部元仁<><>剱岳<>【YAMAP登山計画の共有URL 】<br>剱岳（別山尾根）<br>https://yamap.com/plans/code/t1kSBhiiscE8-bYynFpESTsdZPzyCRb6HgZ3Tgnk0-Ai_NYvh7JCQB--vzowploqF8s<br>【下山タイムリミット(hh:mm)】7月20日17：00<br>【利用する車】各自立山駅集合<br>【参加者(本名)】眞川,七尾,林,種部,計４名<><>119.243.23.96<>pn5NmwDxqOiMA<>0<><><><>0<>
29<>27<>2025/07/20(Sun) 16:40<>種部元仁<><>Re: 剱岳<>下山しました。<br>七尾さん雷鳥沢テン場で延泊になりました。<><>49.109.157.121<>SRpDk/5DA/90c<>0<><><><>0<>
30<>27<>2025/07/21(Mon) 12:40<>種部元仁<><>Re: 剱岳<>七尾さんも下山しました<><>49.105.102.236<>noyUaa9BbRU.w<>0<><><><>0<>
23<><>2025/07/03(Thu) 12:57<>種部元仁<><>白馬岳<>【YAMAP登山計画の共有URL 】<br>白馬岳・小蓮華山-2025-07-05<br>https://yamap.com/plans/code/PhOl7bOqx2S3Ra4MPWKhft2TFhOV4w0ma0c2ysHQ3O4yJpSGmDlGlT7TNdMyzhKb7Js<br>【下山タイムリミット(hh:mm)】7月6日17:00<br>【利用する車】富山301は8985(カローラクロス,白)<br>【参加者(本名)】種部,武田,会員外1名計3名<><>219.107.179.108<>8t9ME8JP.TKdk<>0<><><><>0<>
26<>23<>2025/07/06(Sun) 14:27<>種部元仁<><>Re: 白馬岳<>下山しました<><>49.109.138.231<><>0<><><><>0<>
24<><>2025/07/06(Sun) 07:58<>水木<>karasuker0310@gmail.com<>天蓋山<>【YAMAP登山計画の共有URL 】<br>天蓋山（ヤマップ新道より）<br>https://yamap.com/plans/code/3N-_R2Ese3usHWspAG2JTaU7L75WbHPLPIN3OWavZOm53GZ8eXqonsjb2i1ThJ1sX64<br>【下山タイムリミット(hh:mm)】18:00<br>【利用する車】富山336 ふ 3015(マツダCX5 ベージュ)<br>【参加者(本名)】水木、会員外1名、計2名<><>1.73.129.128<>bLWudZ70Xmzpc<>0<><><><>0<>
25<>24<>2025/07/06(Sun) 14:19<>水木<><>Re: 天蓋山<>下山しました。<><>49.105.99.107<><>0<><><><>0<>
21<><>2025/06/26(Thu) 20:50<>七尾美樹<>cherrydon@ezweb.ne.jp<>北岳<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/3QkuLhbAM5XIWxbAb7nRnVEadV8mTO77OnKQJ9BXchACQhJdLx1Wyzsmh_Jjb4LxgXg<br>【下山タイムリミット(hh:mm)】6月29日18時<br>【利用する車】富山 3373 ルーミー車名,色)<br>【参加者(本名)】会員外1人 計2人<><>121.92.35.19<><>0<><><><>0<>
22<>21<>2025/06/29(Sun) 18:00<>七尾美樹<><>Re: 北岳<>下山したした<><>106.146.121.206<><>0<><><><>0<>
19<><>2025/06/20(Fri) 21:09<>種部元仁<><>沢上谷<>【YAMAP登山計画の共有URL 】<br>沢上谷沢登り<br>https://yamap.com/plans/code/M6P7PaRQjZ2c4eseIUqFYUThywWkSyFDAb19MTolsPLLOgpYmuR26j8SQMvbNalo0CU<br>【下山タイムリミット(hh:mm)】15:00<br>【利用する車】富山301は8985(車名,色)<br>【参加者(本名)】安田,田村,武田,平井,和泉,岩越,種部計７名<><>150.9.83.53<>44lA6BQZOpm6I<>0<><><><>0<>
20<>19<>2025/06/21(Sat) 17:45<>ひらい<><>Re: 沢上谷<>下山しました。<><>106.146.61.113<><>0<><><><>0<>
17<><>2025/05/04(Sun) 12:27<>種部元仁<>tane@b.email.ne.jp<>富士写ヶ岳・火燈山<>【YAMAP登山計画の共有URL 】<br>富士写ヶ岳・小倉谷山・火燈山-2025-05-05<br>https://yamap.com/plans/code/fuuADX5XuFXwBWss6CQxueVjf4w_5pZ40eQ466ca4yrHcFD9JraXdcS-xRNFHNA65sY<br>【登山予定日】5月5日<br>【下山タイムリミット(hh:mm)】17:00<br>【利用する車】富山301は89-85(カローラクロス,白色)<br>【参加者】種部，阪倉，会員外3名　計5名<><>150.9.83.53<>xTGyEepmvewcs<>0<><><><>0<>
18<>17<>2025/05/05(Mon) 14:03<>種部元仁<><>Re: 富士写ヶ岳・火燈山<>下山しました。<><>49.109.161.231<>IXtHnME9tHkF.<>0<><><><>0<>
15<><>2025/04/22(Tue) 14:40<>太田桂子<>keiko45ota@yahoo.co.jp<>雄山<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/MRQB68XQ95VaSBGTI1Oed3Y-CEY3KpRURUoxU3ArGGHYxTcHLK30XDd09RW-RJWLcHU<br>【下山タイムリミット(hh:mm)】18:00<br>【利用する車】富山581そ3966ダイハツタフト緑<><>106.180.90.107<><>0<><><><>0<>
16<>15<>2025/04/24(Thu) 17:23<>太田桂子<>keiko45ota@yahoo.co.jp<>Re: 雄山<>下山しました。<><>49.98.12.18<><>0<><><><>0<>
11<><>2025/04/06(Sun) 18:13<>事務局　吉岡<>office@toyama-rouzan.org<>テスト0406-6<>【YAMAP登山計画の共有URL 】https://www.xxx.com/xxxx/xxxx2<br>【下山タイムリミット(hh:mm)】21:00<br>【利用する車】富山000○0000(車名,色)<><>150.9.82.97<>8EUxfpJ.PpMTc<>0<><><><>0<>
14<>11<>2025/04/06(Sun) 18:44<>吉岡<>ysokk1@gmail.com<>Re: テスト0406-6<>下山しました<><>150.9.82.97<><>0<><><><>0<>
12<><>2025/04/06(Sun) 18:17<>吉岡<>ysokk1@gmail.com<>天蓋山<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/dI5ulTZfVJ9f_Xdj6JxLwd8g7tnSUDbSAv_C3JLwvXL9LwTnzSutFlnv8UCbXSi2P_g<br>【下山タイムリミット(hh:mm)】18:00<br>【利用する車】富山303せ2999(フィット水色)<><>150.9.82.97<>dMOFW.Y05tALE<>0<><><><>0<>
13<>12<>2025/04/06(Sun) 18:18<>吉岡<>ysokk1@gmail.com<>Re: 天蓋山<>下山しました<><>150.9.82.97<><>0<><><><>0<>
9<><>2025/04/06(Sun) 18:09<>事務局　吉岡<>office@toyama-rouzan.org<>テスト0406-5<>【YAMAP登山計画の共有URL 】https://www.xxx.com/xxxx/xxxx1<br>【下山タイムリミット(hh:mm)】22:59<br>【利用する車】富山000○0000(車名,色)<><>150.9.82.97<>gTuyPaY0rusg.<>0<><><><>0<>
10<>9<>2025/04/06(Sun) 18:09<>事務局　吉岡<>office@toyama-rouzan.org<>Re: テスト0406-5<>下山しました<><>150.9.82.97<>s5CF3uhnkR6gg<>0<><><><>0<>
8<><>2025/04/06(Sun) 18:05<>事務局　吉岡<>office@toyama-rouzan.org<>テスト0406-4<>【YAMAP登山計画の共有URL 】https://www.xxx.com/xxxx/xxxx<br>【下山ﾀｲﾑﾘﾐｯﾄ(hh:mm)】23:59<br>【利用する車】富山000○0000(車名,色)<><>150.9.82.97<>I987T5VsrJT5c<>0<><><><>0<>
6<><>2025/04/06(Sun) 17:43<>吉岡<>ysokk1@gmail.com<>テスト0406-4<>【YAMAP登山計画の共有URL 】https://yamap.com/plans/code/dI5ulTZfVJ9f_Xdj6JxLwd8g7tnSUDbSAv_C3JLwvXL9LwTnzSutFlnv8UCbXSi2P_g<br>【下山ﾀｲﾑﾘﾐｯﾄ(hh:mm)】:<br>【利用する車】富山000○0000(車名,色)<><>150.9.82.97<>HDXhDzezgHNtM<>0<><><><>0<>
7<>6<>2025/04/06(Sun) 17:44<>吉岡<>ysokk1@gmail.com<>Re: テスト0406-4<>下山しました<><>150.9.82.97<><>0<><><><>0<>
