6941<>138.64.212.71<>1768139493<>
6941<><>2026/01/11(Sun) 22:51<>事務局　吉岡<>office@toyama-rouzan.org<>【緊急】パスワード変更<>富山労山の会員専用ページのパスワードですが、パスワードを6文字以下の短いパスワードやIDと同じ文字や簡単な数字(0000，1234，9999など)にしている方は急ぎ12文字以上の数字混じりの文字に変えてください。<br><br>それ以外の方も早いうちに12文字以上の数字混じりの文字に変えてください。<br><br>現在、bot(ロボットプログラム)が公開サイトの管理ページにしつこくログインしようとしています。先週末にWebサイトの接続が不安定になったのもこれらの攻撃が発端です。(今は対策してあります)<br>公開サイトの方は複雑なパスワードでガードしているのでまず大丈夫です。<br><br>だがもしbotが会員専用ページに襲いかかってきたら、簡単なパスワードではあっという間に突破されてしまいます。<br><br>会員専用ページに侵入されたとしても、一番重要なデータである会員名簿だけはサーバーから削除したので、部外者にとってあまり価値のない資料を奪取するか、掲示板にメチャクチャな書き込みをするぐらいしかできないと思いますが、想定外の被害が起きる可能性もあります。<><>138.64.212.71<>N0qgFY7SzZrIQ<>0<><><><>0<>
6890<><>2025/12/29(Mon) 10:55<>教育遭難対策係<>magayo1122@gmail.com<>雪上訓練<>1/12(月)雪上訓練します。雪山に入る方は是非参加ください。<br>雪山初心者の方も参加お待ちしております。<br><br>参加希望のかたは掲示板にて連絡ください。<br>締め切り　1/10(土)　AM 12:00<br><br>------------------------------------------------<br>実施日 2025年1月12日（月）<br><br>集合 9:00 雷鳥バレースキー場(山野スポーツセンター前あたり)<br><br>訓練場所 - 旧ゴンドラリフトの横の斜面<br><br>装備: 移動手段は、山スキーまたかんじき、スノーシュー　何れかでOK<br>防寒着、テルモス,行動食<br>　　　雪崩ビーコン<br>　　　プローブ<br>　　　ショベル　<br>　　　カラビナ&amp;シュリンゲ&amp;ハーネス(持っている人は持ってきてください)<br>ピッケル、アイゼン、ヘルメット<br>※雪崩ビーコン、プローブ、ワカンを持っていない方には貸し出しします。<br><br>★予定　<br>弱層テストCT<br>コンパニオンレスキュー<br>アイゼン歩行<br>アイゼン無しのキックステップ<br>ピッケルの使い方<br>滑落制動<br>ザイルワーク<br>シート梱包<><>104.28.101.107<>jQ6qjhvY4N7P.<>0<><><><>0<>
6903<>6890<>2026/01/02(Fri) 15:13<>阪倉です<><>Re: 雪上訓練<>参加します。お試しの方１名の方います。<br>宜しくお願いします！<><>106.180.90.186<><>0<><><><>0<>
6905<>6890<>2026/01/02(Fri) 19:18<>小西<><>Re: 雪上訓練<>参加します。宜しくお願い致します^ ^<br>尚、お試しの方　1名も参加させて頂きます。ちなみに、時間は9時から何時迄となるでしょうか・・？<><>104.28.83.164<><>0<><><><>0<>
6909<>6890<>2026/01/03(Sat) 17:49<>江守憲子<>nontan53@icloud.com<>Re: 雪上訓練<>江守です<br>参加させてください<br>よろしくお願いします<><>121.92.130.154<><>0<><><><>0<>
6910<>6890<>2026/01/03(Sat) 23:13<>しげっち<><>Re: 雪上訓練<>当日は防寒着は必要ですが、滑落制動の練習などで、生地がダメージを受ける可能性があるので高価なレイヤーは避けましょう。練習なので使い古したもので十分です。<br>　積雪状態で講習内容が変わる可能性がありますが、時間配分は下記で考えています。<br><br> 9:00 集合<br> 　　 雪崩れハーザートの地形の説明<br>~ 9:30 ゴンドラリフト横の斜面に移動<br>~10:15 弱層テストCT,ECT<br>~10:40 10mサークル<br>~10:50 整地<br>~11:50 サーチ&amp;レスキュー<br>~12:20 休憩<br>~12:50 ショべリング(コンベアベルト)<br><br>[新高みstep_book3 &gt;page.62 ~ 72参照]<br>[新高みstep_book4 &gt;page.76参照]<br><br>~13:10 ピッケルの練習<br>~13:40 滑落制動の練習<br>~15:20 ザイルワークの練習<br>　　　　(スタンディングアックスビレイ) <br>@添付資料参照<br>~16:00 シート梱包<br> 16:30 駐車場で解散<><>106.158.2.24<><>0<><><><>0<>
6911<>6890<>2026/01/04(Sun) 14:21<>しげっち<><>Re: 雪上訓練<>講習でのピッケル~ザイルワークは、登山研修所の「新・高みへのステップ.第三部」と第四部」を使用します。<br>　下記webからダウンロードして下記ページを一読してきてください。<br>　メール登録が必要ですが無料でダウンロードできます。<br>　<br>　[新高みstep_第三部 &gt;page.62 ~ 72参照]<br>　[新高みstep_第四部 &gt;page.76参照]<br><br>https://www.jpnsport.go.jp/tozanken/tabid/213/Default.aspx<><>106.158.2.24<><>0<><><><>0<>
6915<>6890<>2026/01/05(Mon) 17:51<>武田大助<>takefcjp@yahoo.co.jp<>Re: 雪上訓練<>参加します。<br>ビーコンとショベルは目下調達中です。間に合うとよいのですが…<><>153.195.114.48<><>0<><><><>0<>
6918<>6890<>2026/01/06(Tue) 16:42<>和泉<><>Re: 雪上訓練<>参加します。よろしくお願いいたします。<><>49.239.68.73<><>0<><><><>0<>
6935<>6890<>2026/01/09(Fri) 21:43<>田村<><>Re: 雪上訓練<>参加希望です。よろしくお願いします。<><>121.92.169.8<><>0<><><><>0<>
6937<>6890<>2026/01/10(Sat) 08:49<>林<><>Re: 雪上訓練<>参加します。よろしくお願いいたします。<br>いろいろとないものがありますが、見学させて頂ければと思います。<><>133.175.101.129<><>0<><><><>0<>
6940<>6890<>2026/01/11(Sun) 21:34<>しげっち<><>Re: 雪上訓練<>気象データを添付いたします。<br>　　明日の雪崩リスクを考えましょう<><>106.158.2.24<><>0<>.pdf<><><>0<>
6927<><>2026/01/08(Thu) 19:11<>尾田<><>10日・山スキー<>10日(土曜)に御世仏山へスキーに行きます。<br>多分、稜線手前で降りる事になると思います。<br>道の駅・たいら8：00集合<br><br>参加希望の方は前日(明日)の夕方6時まで、この掲示板にお願いします。<><>124.211.101.177<>Pz0aldacFxiCY<>0<><><><>0<>
6928<>6927<>2026/01/08(Thu) 20:12<>小西<><>Re: 10日・山スキー<>またまた御世仏ですか！　笑　参加させて頂きます^ ^<><>104.28.83.156<><>0<><><><>0<>
6929<>6927<>2026/01/08(Thu) 23:38<>田村<><>Re: 10日・山スキー<>参加希望です。今シーズンの初スキーなので、足を引っ張るかもしれませんが、よろしくお願いします。<><>121.92.169.8<><>0<><><><>0<>
6930<>6927<>2026/01/09(Fri) 07:48<>吉田<><>Re: 10日・山スキー<>参加します。宜しくお願いします。<><>210.171.214.17<>Z6O6m3li9MzkY<>0<><><><>0<>
6931<>6927<>2026/01/09(Fri) 08:05<>和泉<><>Re: 10日・山スキー<>参加希望します。よろしくお願いします。<><>49.239.68.174<><>0<><><><>0<>
6932<>6927<>2026/01/09(Fri) 08:42<>太田桂子<><>Re: 10日・山スキー<>参加お願いします。<><>106.180.90.107<><>0<><><><>0<>
6933<>6927<>2026/01/09(Fri) 10:49<>武田大助<>takefcjp@yahoo.co.jp<>Re: 10日・山スキー<>参加します。ビーコンが今日届きますよう…<><>106.146.85.203<><>0<><><><>0<>
6934<>6927<>2026/01/09(Fri) 12:21<>ひらい<><>Re: 10日・山スキー<>参加します<><>106.146.60.129<><>3<><><><>0<>
6936<>6927<>2026/01/09(Fri) 22:23<>しげっち<><>Re: 10日・山スキー<>気象データを見て、雪崩ハーサードを考えましょう<><>106.158.2.24<><>0<>.jpg<>651<>636<>0<>
6939<>6927<>2026/01/10(Sat) 13:28<>尾田<><>Re: 10日・山スキー<>無事下山しました。<><>106.133.117.55<><>0<><><><>0<>
6938<><>2026/01/10(Sat) 12:19<>事務局　吉岡<>office@toyama-rouzan.org<>労山WEBサイトの不具合について<>木曜の晩から富山労山の公開webサイトと会員専用ページに数時間おきに断続的につながらなくなる問題が発生しています。<br><br>おおまかな原因の目星がつきましたので、今朝8時前に原因と思われる機能をオフにして様子を見ています。<br>今のところ順調に稼働しています。<br>ただこれは応急処置であり、根本原因の解明には至っていません。<br><br>応急処置のあと、サーバーホスティング会社(使えるネット)に現在の状況の説明して、原因と対策の調査を依頼しました。この回答を待ってから今後の対策を実施します。<><>138.64.212.71<>b9PKjwqRPcRmc<>0<><><><>0<>
6920<><>2026/01/07(Wed) 09:40<>水木<><>小窓越え（山スキー）<>4月25日-26日、小窓越え（山スキー）を計画します。<br><br>室堂→剣御前小屋（泊）→小窓→馬場島<br><br>の行程です。<br><br>①白萩川等の雪が少なければ中止<br>②剣御前小屋のオープンが遅れる場合は延期<br>③天候が悪ければ5月2日-5月3日に延期<br><br>参加希望の方は2月28日までにお願いいたします。<br><br>＜メモ＞<br>アルペンルートの予約開始日…3月中旬<br>剣御前小屋の予約開始日…随時確認<br>県への届出の提出…山行の3週間前<><>49.109.158.63<><>0<><><><>0<>
6921<>6920<>2026/01/07(Wed) 20:27<>武田大助<>takefcjp@yahoo.co.jp<>Re: 小窓越え（山スキー）<>行きたいです。今冬の技量でご判断くださいませ。<><>153.195.114.48<><>0<><><><>0<>
6923<>6920<>2026/01/07(Wed) 22:55<>しげっち<><>Re: 小窓越え（山スキー）<>参加します<><>106.158.2.24<><>0<><><><>0<>
6926<>6920<>2026/01/08(Thu) 14:11<>小西<><>Re: 小窓越え（山スキー）<>日程変更の5/2-3の時に参加させて下さい^ ^<><>172.226.206.78<><>0<><><><>0<>
6912<><>2026/01/04(Sun) 21:11<>会山行係<><>11日（日）会山行<>11日の会山行は神岡の天蓋山へ行きます。<br>コースはヤマップ新道を登り、一般の登山道を降りる予定です。<br>今回のコースはスキーに適さない為、ハイクのみとします。<br>天候が良さそうなら山頂でお餅を焼きたいと思います。<br><br>神通川第2ダム6:30集合。<br>参加希望の方は9日午後７時までこの掲示板にお願いします。<><>106.133.96.72<><>0<><><><>0<>
6914<>6912<>2026/01/04(Sun) 21:44<>尾田<><>Re: 11日（日）会山行<>無雪期のルート図ですが添付しておきました。<><>124.211.101.177<>rdH7QqviApO9.<>0<>.pdf<><><>0<>
6916<>6912<>2026/01/05(Mon) 17:52<>武田大助<>takefcjp@yahoo.co.jp<>Re: 11日（日）会山行<>参加します。よろしくお願いします。<><>153.195.114.48<><>0<><><><>0<>
6919<>6912<>2026/01/06(Tue) 17:14<>和泉<><>Re: 11日（日）会山行<>参加します。よろしくお願いいたします。<><>49.239.69.189<><>0<><><><>0<>
6924<>6912<>2026/01/08(Thu) 06:06<>吉田<><>Re: 11日（日）会山行<>参加します。宜しくお願いします。<><>210.171.214.17<>qmAj42yO6hK4s<>0<><><><>0<>
6925<>6912<>2026/01/08(Thu) 06:57<>尾田<><>Re: 11日（日）会山行<>日曜の会山行ですが、風雪が強いようなので中止にします。<br>よろしくお願いします。<><>124.211.101.177<>zWSgMvyd0Ys/s<>0<><><><>0<>
6922<><>2026/01/07(Wed) 22:10<>事務局　吉岡<>office@toyama-rouzan.org<>杉本さんが入会されました<>昨年末からお試しで参加されていた杉本友恵さんが今月より入会されました。<br>杉本さんは今まで白木峰,薬師岳,白山,雨飾山に一般登山で登ったことがあり、今後、南アルプスなど県外の山にも行ってみたいそうです。<br><br>またよさそうな山行があれば誘ってあげてください。<><>138.64.212.71<>zngcUKZI5SGTY<>0<><><><>0<>
6917<><>2026/01/05(Mon) 18:56<>事務局　吉岡<>office@toyama-rouzan.org<>2025年12月の山行結果<>2025年12月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/12/21	鋸山	ハイキング	尾田,武田,吉田,和泉,林,太田,お試し1名<br>2025/12/27	旧利賀スキー場	山スキー	安田,平井,種部,吉田,,但田清七,但田敏恵,和泉<br>2025/12/30	猪臥山	スノーハイク	尾田,小西,種部,太田,林,和泉,笠岡(お試し),お試し2名<br>-----------------------------------------------------------------------<><>138.64.212.71<>htZQqgXkc0xEY<>0<><><><>0<>
6894<><>2025/12/31(Wed) 20:21<>尾田<><>スキー＆ハイク<>1月３日に御世仏山へ行こうと思います。<br>スキーとハイクどちらでも構いません。ハイクの場合はカンジキ、スノーシューどちらかが必要になります。<br>積雪はまだ十分ではないと思うので、藪に絡まれないところで降る予定です。<br>道の駅・たいら8：30集合<br><br>参加申し込みは１月２日夕方６時まで、この掲示板にお願いします。<><>124.211.101.177<>vVDwhVm/.VMbk<>0<><><><>0<>
6896<>6894<>2026/01/01(Thu) 19:48<>和泉<><>Re: スキー＆ハイク<>参加希望します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6897<>6894<>2026/01/02(Fri) 09:59<>太田桂子<><>Re: スキー＆ハイク<>参加希望です。よろしくお願いします。<br>杉本さんも参加です。<><>106.180.90.107<><>0<><><><>0<>
6898<>6894<>2026/01/02(Fri) 11:05<>小西<><>Re: スキー＆ハイク<>参加します^ ^ よろしくお願いします。<><>104.28.83.165<><>0<><><><>0<>
6900<>6894<>2026/01/02(Fri) 13:37<>種部<><>Re: スキー＆ハイク<>参加します。よろしくお願いします。<><>1.75.67.160<>FqHflaWvSOje2<>0<><><><>0<>
6901<>6894<>2026/01/02(Fri) 14:11<>ひらい<><>Re: スキー＆ハイク<>あけましておめでとうございます。<br>参加します、<><>106.146.72.210<><>3<><><><>0<>
6904<>6894<>2026/01/02(Fri) 16:04<>眞川<>magayo1122@gmail.com<>Re: スキー＆ハイク<>参加希望です。よろしくお願いします。<><>104.28.101.164<><>0<><><><>0<>
6906<>6894<>2026/01/02(Fri) 19:37<>しげっち<><>Re: スキー＆ハイク<>@尾田さん<br>　ルートはこんな感じでしょうか?<br><br>　しかし、たいらスキー場で積雪60cm<br>   タカンボスキー場は　30cmと積雪が乏しいので<br>　林道歩きの可能性大です。<><>106.158.2.24<><>0<>.jpg<>847<>665<>0<>
6907<>6894<>2026/01/02(Fri) 21:11<>尾田<><>Re: スキー＆ハイク<>藪がまだ埋まってないようなので、稜線までは登らず降りてきます。無理はしません。<br>今晩から明け方にかけてドカンと積もりそうなので、中間部から下部の斜面はそこそこ滑られると思います。<br><br>皆さん、朝の運転は気を付けてください。<><>124.211.101.177<>dVWWbxZE5N/4Y<>0<><><><>0<>
6908<>6894<>2026/01/03(Sat) 13:18<>尾田<><>Re: スキー＆ハイク<>無事下山しました。<><>106.133.107.221<><>0<><><><>0<>
6899<><>2026/01/02(Fri) 11:32<>笠岡<><>無題<>長靴、かんじきでも大丈夫ならば<br>参加希望します<br>よろしくお願いします<><>49.109.10.167<><>0<><><><>0<>
6902<>6899<>2026/01/02(Fri) 14:12<>尾田<><>Re: 無題<>了解しました。よろしくお願いします。<><>124.211.101.177<>mE8VW8rXzjjFk<>0<><><><>0<>
6895<><>2026/01/01(Thu) 08:00<>長島清仁<><>2026年新年のご挨拶<>会員の皆様<br><br>　新年明けましておめでとうございます。<br>昨年は色々ありましたが皆様にはご協力頂きありがとうございました。<br>皆様にとってきっと 馬 く行く素晴らしい一年となりますようお祈りします。<br>本年引き続きどうぞよろしくお願いいたします。<><>121.92.165.164<><>0<><><><>0<>
6893<><>2025/12/31(Wed) 17:17<>事務局 吉岡<>office@toyama-rouzan.org<>1月から笠岡さんが入会されます<>事務局吉岡です。<br><br>すでにお試しで何度も参加されていますが、1月から笠岡奈緒美さんが入会されます。<br>笠岡さんは富山市内にて夫婦で飲食店を営んでおり、そのため月曜から土曜の夕方以降はお仕事で忙しいそうです。<br>これまで薬師,大日,劔,北岳,富士山と、一般登山をされてきましたが、入会後はバックカントリーや沢登りもやりたいそうです。<br><br>また山行の機会があれば誘ってあげてください。<br>連絡先は後ほど更新する名簿を御覧ください。LINEのおむすび会にはすでに参加されています。<><>138.64.212.71<>HpJEdzifJ8N4o<>0<><><><>0<>
6872<><>2025/12/23(Tue) 20:29<>尾田<><>スノーハイク<>３０日(火)に高山の猪臥山(いぶしやま)1518，6ｍに行こうと思います。<br>人気の山で記録がいっぱい出ています。足回りは雪の状況がつかめないので、直前の記録を参考に決めると良いでしょう。<br>神2ダム6：30集合。<br><br>参加申し込みは28日(日)の夕方までこの掲示板にお願いします。<><>124.211.101.177<>OX3iiB0VPPDnk<>0<><><><>0<>
6874<>6872<>2025/12/24(Wed) 10:13<>太田桂子<><>Re: スノーハイク<>太田参加でお願いします。<br>前回会山行(12/21)にゲスト参加された杉本さんもまた参加希望です。<br>よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6878<>6872<>2025/12/25(Thu) 18:11<>太田桂子<><>Re: スノーハイク<>もう1人ゲスト参加お願いしたいのですが。よいですか？<br>50代女性　山歩いている人です。<><>106.180.90.107<><>0<><><><>0<>
6879<>6872<>2025/12/25(Thu) 20:35<>尾田<><>Re: スノーハイク<>大丈夫です。いっぱい誘ってください。<><>124.211.101.177<>b4C6IwOlOSO96<>0<><><><>0<>
6885<>6872<>2025/12/27(Sat) 17:13<>林<><>Re: スノーハイク<>参加します。よろしくお願いいたします。<><>220.208.182.144<><>0<><><><>0<>
6887<>6872<>2025/12/27(Sat) 19:57<>小西<><>Re: スノーハイク<>参加させて頂きます。よろしくお願いします^ ^<><>104.28.83.156<><>0<><><><>0<>
6888<>6872<>2025/12/27(Sat) 21:25<>和泉<><>Re: スノーハイク<>参加します。<br>1月から入会される、笠岡さんも参加されます。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6889<>6872<>2025/12/28(Sun) 08:21<>種部<><>Re: スノーハイク<>参加します。よろしくお願いします。<><>150.9.86.171<>Bk57UClIcMMhY<>0<><><><>0<>
6891<>6872<>2025/12/29(Mon) 12:30<>尾田<><>Re: スノーハイク<>参加者は全員で9名になりますかね。<br>雪は思ったよりも積もっていないようですね。<br>ルートは図の様に尾根を登り谷コースを降りたいと思います。<><>124.211.101.177<>gU8mBdwcJE9Ac<>0<>.jpg<>633<>700<>0<>
6892<>6872<>2025/12/30(Tue) 14:39<>尾田<><>Re: スノーハイク<>下山しております。<><>106.133.96.106<><>0<><><><>0<>
6886<><>2025/12/27(Sat) 17:56<>事務局 吉岡<>office@toyama-rouzan.org<>JWAFの新しい会員証<>2025年度に労山基金に加入されている方へ<br><br>JWAFの新しい会員証が届いています。事務所の書類棚の1番右上の引き出しに入れておきましたので、事務所に寄った時に取りに来てください。<br>自分の会員証を取り出しましたら、いっしょに引き出しに置いてあるリストにマーカー線と日付を書いてください。<br><br>なかなか事務所に来る機会のない方には、総会か山行の時にお渡しします。<br><br>古い会員証は破棄してください。<br><br>今回届いた会員証の一覧を添付しておきます<><>138.64.212.71<>hiLph4msfsTqQ<>0<>.jpg<>1477<>1108<>0<>
6868<><>2025/12/23(Tue) 07:00<>尾田<><>山スキー(足慣らし)<>27日土曜日に利賀のスキー場跡で行いたいと思います。<br>斜面に滑られる積雪が無ければ、百瀬川沿いの林道を歩きます。<br>旧利賀スキー場8：00集合。<br><br>申し込みは２５日木曜までこの掲示板にお願いします。<><>124.211.101.177<>e9adV9I1SDZ2M<>0<><><><>0<>
6869<>6868<>2025/12/23(Tue) 09:06<>安田<><>Re: 山スキー(足慣らし)<>安田、参加します。<><>1.73.137.148<><>0<><><><>0<>
6870<>6868<>2025/12/23(Tue) 12:15<>ひらい<><>Re: 山スキー(足慣らし)<>平井、参加します<><>106.146.71.240<><>3<><><><>0<>
6873<>6868<>2025/12/23(Tue) 21:34<>和泉<><>Re: 山スキー(足慣らし)<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6876<>6868<>2025/12/25(Thu) 06:57<>吉田<><>Re: 山スキー(足慣らし)<>参加します。よろしくお願いします。<><>210.171.214.17<>oQpUx5Ub0dOk6<>0<><><><>0<>
6880<>6868<>2025/12/25(Thu) 20:41<>種部<><>Re: 山スキー(足慣らし)<>参加します。よろしくお願いします。<><>150.9.86.171<>NS4BIHfFINjn6<>0<><><><>0<>
6881<>6868<>2025/12/26(Fri) 06:06<>和泉<><>Re: 山スキー(足慣らし)<>集合場所　婦中ふれあい館に6時30分とします。よろしくお願いいたします。<><>121.92.29.53<><>0<><><><>0<>
6883<>6868<>2025/12/26(Fri) 21:20<>しげっち<><>Re: 山スキー(足慣らし)<>八尾の気象データです<><>106.158.2.24<><>0<>.jpg<>959<>613<>0<>
6884<>6868<>2025/12/27(Sat) 14:30<>ひらい<><>Re: 山スキー(足慣らし)<>下山しました。藪スキーでした。<><>106.146.80.249<><>3<><><><>0<>
6834<><>2025/12/09(Tue) 08:32<>安吉<><>労山基金　申込振込のお願い<>来年度（2026.2～2027.1)の労山基金の申し込みをしますので、継続される方は、12月中に下記に振込をお願いします。<br>通常　5口（5000円）です。<br>1月31日の総会時に払われる方は、その旨掲示板にお知らせください。よろしくお願い致します。<br><br>振込先　ゆうちょ銀行　<br>口座名　富山勤労者山岳会　新特別基金<br>記号：13240　口座番号：18160061<br>他金融機関からの振込は<br>店番：328 預金種目:普通預金　<br>口座番号：1816006<br><br>武田大介様<br>前回、500円多くいただいているので、今回は4500円でお振込みください。よろしくお願い致します。<><>111.238.22.225<><>0<><><><>0<>
6835<>6834<>2025/12/09(Tue) 16:50<>吉岡<>ysokk1@gmail.com<>Re: 労山基金　申込振込のお願い<>「ヨシオカ ケイイチ」で5000円振り込みました。よろしくお願いします。<><>138.64.212.71<>jQQ/uNxjsNmCU<>0<><><><>0<>
6836<>6834<>2025/12/09(Tue) 21:06<>但田敏恵<><>Re: 労山基金　申込振込のお願い<>　5口（5000円）ゆうちょ銀行に振り込みました。宜しくお願い致します。<><>218.230.139.130<><>0<><><><>0<>
6837<>6834<>2025/12/10(Wed) 21:43<>七尾美樹<><>Re: 労山基金　申込振込のお願い<>5口5000円振り込みました。よろしくお願いします。<><>121.92.35.19<><>0<><><><>0<>
6839<>6834<>2025/12/11(Thu) 07:42<>長島清仁<><>Re: 労山基金　申込振込のお願い<>　長島 5口 5,000円振込みました。<br>よろしくお願い致します。<><>49.109.122.158<><>0<><><><>0<>
6840<>6834<>2025/12/11(Thu) 10:04<>安田<><>Re: 労山基金　申込振込のお願い<>安田、5口、5000円総会で支払います。<><>1.73.142.61<><>0<><><><>0<>
6842<>6834<>2025/12/11(Thu) 19:07<>尾田<><>Re: 労山基金　申込振込のお願い<>尾田、5口、5000円総会で支払います。よろしくお願いします。<><>124.211.101.177<>5AI2YY9t63qEc<>0<><><><>0<>
6846<>6834<>2025/12/12(Fri) 20:04<>安吉<><>Re: 労山基金　申込振込のお願い<>但田敏恵様　吉岡様　七尾様　長島様　福原様　種部様<br>入金確認いたしました。<br><br>安田様　尾田様<br>総会時の支払い、承知しました。<><>153.207.241.141<><>0<><><><>0<>
6852<>6834<>2025/12/16(Tue) 22:10<>原田成治<><>Re: 労山基金　申込振込のお願い<>総会時に5,000円払います。<><>121.92.172.143<><>0<><><><>0<>
6854<>6834<>2025/12/17(Wed) 14:00<>林<><>Re: 労山基金　申込振込のお願い<>総会時に5000円、お支払いします。よろしくお願いいたします。<><>120.75.182.65<><>0<><><><>0<>
6856<>6834<>2025/12/17(Wed) 22:16<>酒井<><>Re: 労山基金　申込振込のお願い<>5口（5,000円）振込みました。確認願います<><>14.13.226.193<><>0<><><><>0<>
6859<>6834<>2025/12/18(Thu) 12:56<>武田大助<>takefcjp@yahoo.co.jp<>Re: 労山基金　申込振込のお願い<>ご指示どおり4500円振り込みました。<><>106.146.63.131<><>0<><><><>0<>
6865<>6834<>2025/12/20(Sat) 11:39<>ひらい<><>Re: 労山基金　申込振込のお願い<>平井、５口(￥5000）振り込みました。よろしくお願いいたします<><>106.146.65.139<><>3<><><><>0<>
6871<>6834<>2025/12/23(Tue) 14:14<>水木<><>Re: 労山基金　申込振込のお願い<>5口（5,000円）を振り込みました。<br>2月からの新規申込になります。<br>宜しくお願い申し上げます。<><>106.178.114.134<>wnjmi9lMvDdE.<>0<><><><>0<>
6875<>6834<>2025/12/24(Wed) 11:10<>太田桂子<><>Re: 労山基金　申込振込のお願い<>5口　5,000円で送金しました。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6877<>6834<>2025/12/25(Thu) 14:34<>小林<><>Re: 労山基金　申込振込のお願い<>5000円送金しました。よろしくお願いします。<><>36.241.96.23<><>0<><><><>0<>
6882<>6834<>2025/12/26(Fri) 13:26<>安吉<><>Re: 労山基金　申込振込のお願い<>酒井様、武田様、米澤様、平井様、和泉様、水木様、太田様、笠岡様　入金確認いたしました。小林様、来週に記帳して確認させていただきます。<br><br>原田様　林様　総会時の支払い　承知しました。<><>153.203.208.3<><>0<><><><>0<>
6847<><>2025/12/14(Sun) 14:17<>会山行係<><>１２月会山行<>予定通り、福地山へ行きます。<br><br>日時　2025年12月21日（日）<br>集合　神通第二ダム駐車場　7時<br><br>申込は12月19日（金）までお願いします。<br><br>下山後、お風呂に入ります。<><>121.92.29.53<>60d2nyh27JqY2<>0<><><><>0<>
6848<>6847<>2025/12/14(Sun) 16:45<>武田大助<>takefcjp@yahoo.co.jp<>Re: １２月会山行<>参加します。よろしくお願いします。<><>153.195.114.48<><>0<><><><>0<>
6849<>6847<>2025/12/14(Sun) 20:59<>小西<><>Re: １２月会山行<>参加致します^ ^ <br>尚、お試し参加の方をお一人お連れします。フォローの方、宜しくお願い致します^ ^<><>104.28.83.156<><>0<><><><>0<>
6850<>6847<>2025/12/15(Mon) 10:08<>尾田<><>Re: １２月会山行<>参加します。宜しくお願いします。<><>106.146.56.79<><>0<><><><>0<>
6851<>6847<>2025/12/15(Mon) 12:18<>太田桂子<><>Re: １２月会山行<>太田参加します。よろしくお願いします。<br>杉本さん2度目のお試しで参加希望です。<><>106.180.90.107<><>0<><><><>0<>
6853<>6847<>2025/12/17(Wed) 13:56<>林<><>Re: １２月会山行<>参加します。よろしくお願いいたします。<><>120.75.182.65<><>0<><><><>0<>
6855<>6847<>2025/12/17(Wed) 19:42<>和泉<><>Re: １２月会山行<>参加します。よろしくお願いします。<><>49.239.74.183<><>0<><><><>0<>
6857<>6847<>2025/12/18(Thu) 06:30<>阪倉です<><>Re: １２月会山行<>参加させて下さい！宜しくお願いします。<><>106.180.90.186<>ewYpNLwN62onw<>0<><><><>0<>
6858<>6847<>2025/12/18(Thu) 06:51<>吉田<><>Re: １２月会山行<>参加します。よろしくお願いします。<><>210.171.214.17<><>0<><><><>0<>
6860<>6847<>2025/12/18(Thu) 21:15<>会山行係<><>Re: １２月会山行<>週末の日曜は予報が悪いようですが、予定通り福地山へ行きたいと思います。<br>昼前から天気が崩れる予報ですが、気温が高めなので降っても雨だと思います。<br>登山道は遊歩道並みなので、傘や長靴が有れば重宝すると思います。<br>以上よろしくお願いいたします。<><>124.211.101.177<>qdrpylnB8ezm6<>0<><><><>0<>
6861<>6847<>2025/12/18(Thu) 22:21<>小西<><>Re: １２月会山行<>いつも有難うございます。<br>天気悪いのでお試しさんに確認しました！スミマセンが次回お天気の良い時にお願いします！との事となりました。従って申し訳有りませんが、今回の参加は取りやめとさせて頂きます。次回、また宜しくお願い致します<><>104.28.83.162<><>0<><><><>0<>
6862<>6847<>2025/12/19(Fri) 17:11<>田村<><>Re: １２月会山行<>参加します。よろしくお願いします。<><>49.109.18.199<><>0<><><><>0<>
6866<>6847<>2025/12/20(Sat) 18:22<>田村<><>Re: １２月会山行<>直前ですいませんが、明日は用事があって不参加とさせていただきます。よろしくお願いします。<><>121.92.169.8<><>0<><><><>0<>
6867<>6847<>2025/12/20(Sat) 19:50<>阪倉です<><>Re: １２月会山行<>申し訳ありませんが体調不良の為明日は欠席させて下さい。<br>直前で申し訳ありません。<><>106.180.90.186<><>0<><><><>0<>
6863<><>2025/12/19(Fri) 19:40<>会山行係<><>予定変更<>週末の日曜は福地山を予定していましたが、天気予報が今一つなので、新潟県の山に変更します。<br>こちらの方が晴れ間もあり昼過ぎまで天気が持ちそうです。<br>行き先は長岡市の鋸山(765ｍ)で往復3時間程度のハイキングコースです。<br>富山から登山口まで２時間半くらい掛かりそうです。<br>上市インター6：00集合。<br><br>よろしくお願いいたします。<><>124.211.101.177<>T6ghBC6OIJ4hY<>0<><><><>0<>
6864<>6863<>2025/12/19(Fri) 20:20<>会山行係<><>Re: 予定変更<>参考まで。<br>https://yamap.com/activities/44748994<><>133.159.151.90<><>0<><><><>0<>
6823<><>2025/12/04(Thu) 21:58<>尾田<><>歩くスキー(足慣らし)<>12月14日(日)に山スキーへ行くための足慣らし(装備の点検を含む)をしたいと思います。<br>行き先は、利賀の高峰(1071ｍ)を予定しています。主に林道歩きです。<br>帰りは勿論シールを剥がし林道を降りて来ます。<br>ビーコンチェックもしますので各自持参ください。<br><br>※集合場所・時間＝庄川水記念公園駐車場7：00<br>積雪の状況等によって、行き先や集合場所の変更あり。<br>※申し込み締め切り日＝12日(金曜日)<><>124.211.101.177<>n6H.Y9zZE6xWQ<>0<><><><>0<>
6824<>6823<>2025/12/04(Thu) 22:23<>長島清仁<><>Re: 歩くスキー(足慣らし)<>　長島 参加します。<br>よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6825<>6823<>2025/12/05(Fri) 06:01<>和泉<><>Re: 歩くスキー(足慣らし)<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6826<>6823<>2025/12/05(Fri) 06:33<>武田大助<>takefcjp@yahoo.co.jp<>Re: 歩くスキー(足慣らし)<>参加します。よろしくお願いします。<><>153.195.114.48<><>0<><><><>0<>
6827<>6823<>2025/12/05(Fri) 18:56<>眞川<><>Re: 歩くスキー(足慣らし)<>参加します。よろしくお願いします。<><>104.28.99.107<><>0<><><><>0<>
6829<>6823<>2025/12/07(Sun) 22:15<>しげっち<><>Re: 歩くスキー(足慣らし)<>平井　参加します。<br><br>　よろしくお願いします。<><>106.158.2.24<><>0<><><><>0<>
6831<>6823<>2025/12/08(Mon) 20:28<>尾田<><>Re: 歩くスキー(足慣らし)<>日曜日の天候が荒れ模様の予報なので、前日の土曜に変更いたします。<br>集合場所と時間には変更がございませんので宜しくお願い致します。<><>124.211.101.177<>HivTH/7xoObIw<>0<><><><>0<>
6832<>6823<>2025/12/08(Mon) 21:08<>長島清仁<><>Re: 歩くスキー(足慣らし)<>　承知しました！<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
6843<>6823<>2025/12/11(Thu) 20:37<>しげっち<><>Re: 歩くスキー(足慣らし)<>　to 尾田さん<br><br> ルートは下記でしょうか?<><>106.158.2.24<><>0<>.jpg<>490<>637<>0<>
6844<>6823<>2025/12/12(Fri) 06:08<>尾田<><>Re: 歩くスキー(足慣らし)<>はい、その予定です。<br>国道から林道に入り、雪が出てきた所からシール歩行する予定です。<><>124.211.101.177<>EKilg/.41lOGk<>0<><><><>0<>
6845<>6823<>2025/12/12(Fri) 07:12<>小西<><>Re: 歩くスキー(足慣らし)<>ご連絡が遅くなりましたが、参加させて頂きます^ ^ <><>104.28.83.167<><>0<><><><>0<>
6821<><>2025/12/03(Wed) 09:53<>会計　七尾<><>会計より<>総会開催にあたり決算報告を作成しています。<br>かかえている会計宛のものがあれば早めにご連絡ください<><>121.92.35.19<><>0<><><><>0<>
6830<>6821<>2025/12/08(Mon) 15:14<>小林<><>Re: 会計より<>２万円送金しました。来年度分もです。<><>111.191.46.227<><>0<><><><>0<>
6841<>6821<>2025/12/11(Thu) 18:33<>七尾美樹<><>Re: 会計より<>確認しました。<br>次年度分もありがとうございます。<br>来シーズンもよろしくお願いします。<><>121.92.35.19<><>0<><><><>0<>
6820<><>2025/12/01(Mon) 13:04<>事務局 吉岡<>office@toyama-rouzan.org<>2026年度総会の準備のお願い<>【要約】2026年度の総会は1月31日(土)です。各担当の方は来年度の総会用資料の作成を来年1月16日までにお願いします<br><br>今年も残すところわずかとなり、来年度総会の準備を行う時期となりました。<br>2026年度の総会は1月31日(土)18:00-21:00に婦中ふれあい館にて行う予定です<br><br>(1) 総会資料作成の割り振りは、以下のように考えております。<br><br>お忙しいところ恐縮ですが、1/16(金)を目途に作成をお願いいたします。<br>年末年始は皆さんお忙しいと思われますので、データの取り揃えや根回しは今月中に済ませておくのがよいかと思います。<br><br>当日の進行を円滑に進めるため、ご協力のほどよろしくおねがいいたします。<br><br>以下、資料作成の割り振りです。<br><br>※まだ来年の役員人事については確認が取れていないのですが、今年度の役員が引き継ぐものとして割り振りました。<br>このあと担当者の変更があるかもしれませんが、ひとまず現状維持としてお伝えします。<br><br><br>総会次第他→吉岡<br><br>収支決算書→七尾さん<br><br>監査報告書→原田さん<br><br>収支予算書→七尾さん<br><br>活動報告→吉岡<br><br>入退会→吉岡<br><br>備品の購入と廃棄の報告→林さん<br><br>各種議案→吉岡<br><br>活動予定→吉岡<br><br>各種講習会予定→種部さん<br><br>会山行予定→福原さん<br><br>役員および組織体系→長島さん<br><br>資料はWordまたはExcelで作成して、吉岡までLINEメッセージかメールで送ってください。<br><br><br><br>(2)　総会で確認したい事柄がありましたらこの掲示板に書込み願います。<br><br>(3)　毎年総会の議長(司会進行役)を会員の方にお願いしているのですが、出席可能で議長をやりたいという方がいらしたらご連絡ください。<br>2025年度は眞川さんにお願いしました。<><>216.8.12.123<>8NqZa54ctBY.M<>0<><><><>0<>
6822<>6820<>2025/12/03(Wed) 14:38<>安田<><>Re: 2026年度総会の準備のお願い<>提案ですが会で無線機、トランシーバを購入しませんか？<br>トランシーバを何人かで持っていれば常に何かあった場合に会話ができる<br>特に大人数の会山行で先頭、最後尾で持つ、山スキー、沢登り<br>突発的な事故、事故防止に役に立つと思います。<br>検討してください。<><>1.73.150.191<><>0<><><><>0<>
6838<>6820<>2025/12/11(Thu) 00:09<>安田<><>Re: 2026年度総会の準備のお願い<>登山に無線機は必須？おすすめ無線機紹介<br>https://www.aaa-wedge.co.jp/magazine_det/36/<br><br>登山には無線機携行必須！難易度によって選び分け<br>https://www.wirelessdevice-select.com/utilization/private/trekking.html<><>171.3.128.254<>vXiX56/bVgEms<>0<><><><>0<>
6775<><>2025/11/02(Sun) 00:00<>長島清仁<><>2025年忘年会について<>皆様へ<br><br><br>　今年色々とありましたが下記日程にて忘年会を計画したいと思います。<br><br>　・日時　１２月13日 （土）<br>　　　　　１２月14日 （日）<br>　・場所　天湖森　<br>　　　　　今年もログハウス（８名）を２棟予約（１６名）しました。<br><br>参加人数を把握したいと思いますので参加可能な方は本掲示板へ連絡を<br>お願い致します。<br><br>回答依頼日　１１月２２日（金）<br><br><br>よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6777<>6775<>2025/11/03(Mon) 12:05<>武田大助<>takefcjp@yahoo.co.jp<>Re: 2025年忘年会について<>参加します。よろしくお願いします。<><>153.195.114.48<><>0<><><><>0<>
6778<>6775<>2025/11/03(Mon) 15:03<>ひらい<><>Re: 2025年忘年会について<>平井、参加します。<><>106.158.2.24<><>3<><><><>0<>
6779<>6775<>2025/11/03(Mon) 17:26<>眞川<><>Re: 2025年忘年会について<>参加します。よろしくお願いします。<><>104.28.99.108<><>0<><><><>0<>
6798<>6775<>2025/11/08(Sat) 17:47<>みや<><>Re: 2025年忘年会について<>宮﨑参加します。<><>218.230.140.131<><>0<><><><>0<>
6810<>6775<>2025/11/16(Sun) 07:00<>種部<><>Re: 2025年忘年会について<>参加します。よろしくお願いします。<><>150.9.86.171<>hh/.K6diRHwvE<>0<><><><>0<>
6811<>6775<>2025/11/17(Mon) 20:16<>和泉<><>Re: 2025年忘年会について<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6813<>6775<>2025/11/18(Tue) 19:59<>水木<><>Re: 2025年忘年会について<>参加します！<br>当日、会社帰りとなるため、少し遅れての参加となります。<br>よろしくお願いいたします。<><>106.178.114.134<>mETLVJ4bRVG22<>0<><><><>0<>
6817<>6775<>2025/11/26(Wed) 20:50<>長島清仁<><>Re: 2025年忘年会について<>皆様へ<br><br>　お疲れ様です。<br>早速ですが本件、参加ご表明頂きありがとうございます。<br>全８名となりますので一棟にて開催されて頂きます。<br><br><br>詳細は別途連絡させて頂きます。<br><br><br>よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6833<>6775<>2025/12/08(Mon) 22:34<>長島清仁<><>Re: 2025年忘年会について<>参加の皆様へ<br><br>　お疲れ様です。<br>早速ですが忘年会の詳細に付き連絡致しますのでよろしくお願いします。<br><br>　　・集合時間　　12月13日　17時&amp;#12316;17時半 <br>　　　　　　　　　天湖森  ログハウス　しゅんらん　<br>　　　　　　　　　（三棟あるログハウスの真ん中です）<br>　　・夕　食          18時頃からすき焼きを準備します<br>　　・飲み物          各自でご用意下さい<br>　　・おつまみ       各自でご用意下さい<br>　　・持ち物           スリッパなどの室内履き<br>　　・朝　食　　　ご飯味噌汁を準備します<br><br><br>以上、よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
6828<><>2025/12/06(Sat) 08:08<>事務局 吉岡<>office@toyama-rouzan.org<>2025年11月の山行結果<>2025年11月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/11/08	斑尾山　大明神岳	一般登山	安田,原田,和泉,小西,武田,福原,笠岡(お試し)<br>2025/11/09	ビーコン練習会	講習会	平井,尾田,長島,安田,小林,原田,種部,岩越,眞川,<br>2025/11/14	宮之浦岳(屋久島1日目)	一般登山	長島,吉田,眞川,田村,和泉<br>2025/11/15	縄文杉(屋久島2日目)	ハイキング	長島,吉田,眞川,田村,和泉<br>2025/11/16	南保富士 仁王山	一般登山	安田,尾田,吉岡,平井,原田,武田,林,太田,福原,氷見(お試し)<br>2025/11/23	黒斑山	一般登山	福原,和泉,武田<br>2025/11/24	表妙義	一般登山	福原,和泉,武田<br>-----------------------------------------------------------------------<><>138.64.212.71<>PjKahlf.qL5ko<>0<><><><>0<>
6819<><>2025/11/30(Sun) 09:03<>事務局 吉岡<>office@toyama-rouzan.org<>12月から氷見さんが入会されます<>事務局 吉岡です。<br><br>12月より氷見栄成さんが入会されます。<br><br>氷見さんは1974年生まれで、富山第一高校で生物の教師をなさっています。30代からお一人で一般登山をされてきました。ガイドを付けて沢登りや源次郎尾根にも行ったそうです。山スキーはやってみたいが昨年半月板を損傷したため、膝の調子がよくなるまでは見送るそうです。<br><br>12月中は仕事が忙しいが、それでもできるだけ参加したいそうなので、みなさんぜひ誘ってあげてください。<><>138.64.212.71<>l9Pet7c.VhzOQ<>0<><><><>0<>
6812<><>2025/11/17(Mon) 20:31<>しげっち<><>穴掘り隊募集1/24-25<>北陸雪崩では、実技講習での穴掘りスタップを募集しています。2名<br>手伝っていただける方掲示板で連絡をお願いいたします。<br>　　<br>　実技講習 1/24(土)-25(日)　(宿泊及び夕食、朝食2食付きです。)<br>  場所:   白山市吉野谷セミナーハウスおよびその周辺<br>　<br>　手伝っていただく内容:<br>　雪崩ビーコンの埋設、掘り起こし、ビーコンパークの操作の手伝い。<br>　※ビーコンパーク:子機8台と親機1台で構成されるビーコン捜索練習を目的としたシステム。子機の掘り起こすことなく、親機で子機のビーコン送信を操作。<br><br>　特典としては、「直に講習会を視聴」と「寸志」です。<br>　12/7の机上講習会も　視聴できます。<br>　<><>106.158.2.24<><>0<><><><>0<>
6814<>6812<>2025/11/22(Sat) 13:41<>吉田<><>Re: 穴掘り隊募集1/24-25<>お手伝いしてみます。<><>210.171.214.17<><>0<><><><>0<>
6815<>6812<>2025/11/22(Sat) 17:20<>ひらい<><>Re: 穴掘り隊募集1/24-25<>参加、表明ありがとうございます。<><>106.133.117.6<><>3<><><><>0<>
6816<>6812<>2025/11/23(Sun) 22:49<>しげっち<><>Re: 穴掘り隊募集1/24-25<> あと、1名手伝っていただける方を継続募集しております。<><>106.158.2.24<><>0<><><><>0<>
6818<>6812<>2025/11/27(Thu) 18:05<>ひらい<><>Re: 穴掘り隊募集1/24-25<>穴掘り隊、残りの１名も決まったので、募集を終了します。<><>106.133.104.3<><>3<><><><>0<>
6800<><>2025/11/09(Sun) 14:04<>会山行係<><>南保富士　鍋山行<>11月の会山行<br><br>七重滝を見て猪山経由南保富士、仁王山へ登って芋煮鍋を食べて温まりましょう。<br><br>日時　2025年11月16日（日）<br>集合　上市インター駐車場　7時<br><br>申込は11月1３日（木）までお願いします。<br><br>お椀、お箸、おにぎり等は各自持参してください。<br>帰りにお風呂に入るので用意お願いします。<br><br>コース<br>https://yamap.com/plans/code/4XwU-boNgyYvtJQNK4bIdAc4r5BxPv1Og1sSen45YMSgq9lSXXVEnh-r8dXxUeDjE3Y<><>121.92.173.210<>aZ.YWMaBSKNVk<>0<><><><>0<>
6801<>6800<>2025/11/09(Sun) 14:38<>武田大助<>takefcjp@yahoo.co.jp<>Re: 南保富士　鍋山行<>参加します!　よろしくお願いします。<><>153.195.114.48<><>0<><><><>0<>
6802<>6800<>2025/11/09(Sun) 15:31<>吉岡<>ysokk1@gmail.com<>Re: 南保富士　鍋山行<>参加します。よろしくお願いします。<br><br>お試しで氷見栄成さんという方も参加予定です。こちらもよろしくお願いします。<><>138.64.212.71<>iAoA12S3XCNUo<>0<><><><>0<>
6803<>6800<>2025/11/10(Mon) 14:17<>安田<><>Re: 南保富士　鍋山行<>安田、参加します。<><>49.109.153.183<><>0<><><><>0<>
6804<>6800<>2025/11/10(Mon) 15:35<>太田桂子<><>Re: 南保富士　鍋山行<>参加します。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6805<>6800<>2025/11/11(Tue) 10:05<>尾田<><>Re: 南保富士　鍋山行<>参加します。宜しくお願いします。<><>106.133.126.90<><>0<><><><>0<>
6806<>6800<>2025/11/11(Tue) 12:08<>ひらい<><>Re: 南保富士　鍋山行<>平井、参加します<><>106.146.58.15<><>3<><><><>0<>
6807<>6800<>2025/11/12(Wed) 09:48<>福原<><>Re: 南保富士　鍋山行<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6808<>6800<>2025/11/13(Thu) 12:07<>原田成治<><>Re: 南保富士　鍋山行<>参加します。よろしくお願いします。<><>210.153.208.164<><>0<><><><>0<>
6809<>6800<>2025/11/13(Thu) 21:03<>林<><>Re: 南保富士　鍋山行<>参加します。よろしくお願いいたします。<><>110.163.10.114<><>0<><><><>0<>
6747<><>2025/10/18(Sat) 09:48<>教育遭難対策係<><>ビーコン練習会<>冬山に入る方のために、ビーコン練習会を開催いたします。<br><br>　自分の位置を知らせ、時には埋もれた人を発見できるすぐれものですが、習っては忘れ、新機種購入しては混乱する悩ましい存在でもあります。<br>　最新でハイスペックなモデルであっても、平地で使いこなせないツールは、過酷な雪山で使えませんし、山行メンバー個々の理解度を共有することはチーム編成上大切でしょう。<br>　是非シーズン前に浜で学び、時には失敗し、たくさん気づいて、ビーコンを使えるようになりましょう。<br><br>ビーコンはじめてです　　　大歓迎　　　　<br>ビーコン持ってません　　　大歓迎　　<br>ビーコン持ってるけど…　　大歓迎<br>　　<br><br>日　時：2025/11/9（日）　9時開始&amp;#12316;14時頃の予定<br>場　所：岩瀬浜　（漁港東側に駐車場あり）<br>講　師：平井氏<br><br>内　容：【ビーコンの特性】　感度・有効範囲・方向による変化を確認<br>　　　　【電波を可視化】　<br>　　　　【トレーニング】 サーチ・プロービング<br>　　　<br>事前学習：入門者のための雪崩ビーコン練習ドリル &amp;#8211; 日本雪崩捜索救助協議会 　　　　　https://avsarjapan.org/resources01/　　　　<br><br>持　参：軽食、防寒着等<br>　　　　ビーコン・プローブ　（ない方にお貸しできます）<br>　　　　スコップ(砂浜のため剣先スコが無難）<><>153.203.29.186<>60LlqRu40cXEo<>0<><><><>0<>
6748<>6747<>2025/10/18(Sat) 10:01<>教育遭難対策係<><>Re: ビーコン練習会<>追<br><br>時間は　９時から14時頃まで<br>雪崩ビーコン練習ドリルで予習をしてからご参加ください。<br>参加される方は掲示板に記載をお願いします。<br>締切：11月６日（木）<><>153.203.29.186<><>0<><><><>0<>
6749<>6747<>2025/10/18(Sat) 12:37<>尾田<><>Re: ビーコン練習会<>参加します。<br>宜しくお願いします。<><>106.146.61.75<><>0<><><><>0<>
6750<>6747<>2025/10/18(Sat) 13:46<>長島清仁<><>Re: ビーコン練習会<>　長島  参加します。<br>よろしくお願いします。<><>49.109.108.99<><>0<><><><>0<>
6751<>6747<>2025/10/18(Sat) 23:18<>安田<><>Re: ビーコン練習会<>安田、参加します。<><>111.189.173.93<>dloZT7bsVZWYI<>0<><><><>0<>
6753<>6747<>2025/10/20(Mon) 06:54<>小西<><>Re: ビーコン練習会<>小西です。参加させて頂きます<><>172.226.140.84<><>0<><><><>0<>
6755<>6747<>2025/10/21(Tue) 06:11<>和泉<><>Re: ビーコン練習会<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6776<>6747<>2025/11/03(Mon) 12:04<>武田大助<>takefcjp@yahoo.co.jp<>Re: ビーコン練習会<>参加します。ビーコンほかの道具はまだありません…<><>153.195.114.48<><>0<><><><>0<>
6784<>6747<>2025/11/05(Wed) 12:48<>和泉<><>Re: ビーコン練習会<>すみません、9日都合悪くなりました。不参加とさせていただきます。<><>153.203.31.205<><>0<><><><>0<>
6786<>6747<>2025/11/05(Wed) 19:42<>小林<><>Re: ビーコン練習会<>ビーコンが無くても参加してもいいですか！<><>126.91.228.124<><>0<><><><>0<>
6787<>6747<>2025/11/05(Wed) 19:49<>教育遭難対策係<><>Re: ビーコン練習会<>ビーコンやプローブを持っておられない方には貸出ししますので、ぜひ参加してください。<><>150.9.86.171<>E1ckdIaz68yog<>0<><><><>0<>
6789<>6747<>2025/11/05(Wed) 22:30<>小林<><>Re: ビーコン練習会<>取り敢えず現地に行きます<><>126.91.228.124<><>0<><><><>0<>
6792<>6747<>2025/11/06(Thu) 12:13<>原田成治<><>Re: ビーコン練習会<>参加します。よろしくお願いします。<><>210.153.208.164<><>0<><><><>0<>
6795<>6747<>2025/11/07(Fri) 08:30<>小西<><>Re: ビーコン練習会<>スミマセン！今回、欠席させて頂きますT^T  宜しくお願いします<><>104.28.99.214<><>0<><><><>0<>
6796<>6747<>2025/11/08(Sat) 08:34<>教育遭難対策係<><>Re: ビーコン練習会<>お昼ごろより雨の予報が出ていますので、<br>開始時刻を<br>８時に変更します。<><>202.215.174.76<>xIJhP9p2k8orE<>0<><><><>0<>
6797<>6747<>2025/11/08(Sat) 10:07<>尾田<><>Re: ビーコン練習会<>明日ですが、早朝に町内の行事がある為、１時間程遅れて来ます。<br>よろしくお願いします。<><>106.133.96.54<><>0<><><><>0<>
6799<>6747<>2025/11/09(Sun) 06:14<>教育遭難対策係<><>Re: ビーコン練習会<>本日のビーコン練習会ですが、雨のため場所と時間を変更して開催したいと思います。<br>・場所　神通川富山大橋の下<br>（市内電車が通っている橋）<br>安野屋側か五福側（右岸か左岸）は現地確認後お知らせします。<br>・開始は９時に変更<br><br>寒い日になりますので、暖かい服装でお越しください。<br>足元が悪いので長靴や登山靴＋スパッツが良いかと思います。<br><br>トイレ等ありませんので、事前に済ませておいてください。<><>150.9.86.171<>7kZ88pDTYYGcY<>0<><><><>0<>
6780<><>2025/11/04(Tue) 12:44<>和泉<><>斑尾山<>11月8日（土）に斑尾山へ行こうと思います。<br>コースは、スキー場のまわりを周回予定。<br><br>流杉インターの駐車場に5時集合。<br><br>一緒に行っていただける方は、6日（木）まで、ご連絡お願いします。<br>※帰りにできれば、お蕎麦食べて帰ってこれたらと思ってます。<><>153.203.31.205<><>0<><><><>0<>
6781<>6780<>2025/11/04(Tue) 13:20<>福原<><>Re: 斑尾山<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6782<>6780<>2025/11/04(Tue) 20:44<>安田<><>Re: 斑尾山<>安田、参加します。<><>111.189.164.131<><>0<><><><>0<>
6783<>6780<>2025/11/04(Tue) 21:22<>武田大助<>takefcjp@yahoo.co.jp<>Re: 斑尾山<>武田、参加します。<><>153.195.114.48<><>0<><><><>0<>
6788<>6780<>2025/11/05(Wed) 22:10<>原田成治<><>Re: 斑尾山<>参加します。よろしくお願いします。<><>121.92.172.143<><>0<><><><>0<>
6790<>6780<>2025/11/06(Thu) 07:29<>安田<><>Re: 斑尾山<>万坂峠からタングラムスキー場を登って、時計の反対周りで周回ですか？<><>1.73.137.57<><>0<><><><>0<>
6791<>6780<>2025/11/06(Thu) 10:00<>和泉<><>Re: 斑尾山<>スキー場の周りと思ってましたが、まだらおの湯からスタート。時計回りで斑尾山へ行こうと思います。お風呂の準備、お願いします。<><>153.203.31.205<><>0<><><><>0<>
6793<>6780<>2025/11/06(Thu) 14:15<>福原<><>Re: 斑尾山<>参考<br>https://yamap.com/activities/44118873<><>121.92.173.210<>IKiQUHLdsXHXU<>0<><><><>0<>
6794<>6780<>2025/11/06(Thu) 18:06<>小西<><>Re: 斑尾山<>遅くなりスミマセン^^;  小西参加させて頂きます<><>104.28.83.112<><>0<><><><>0<>
6771<><>2025/10/27(Mon) 19:17<>尾田<><>戸隠山<>11月３日に信州の戸隠山へ行こうと思います。<br>コースは戸隠キャンプ場近くの駐車場(念仏池)からスタートして、時計回りで周回して来ます。<br>所要時間は７～８時間程度。鎖場など危険個所が多いのでヘルメット着用をお勧めします。<br>上市インター3：50集合。<br><br>参加希望の方は１１月１日土曜夜８時までにお願いします。<><>124.211.101.177<>dFm3R9dSRi2B6<>0<>.jpg<>550<>440<>0<>
6772<>6771<>2025/10/27(Mon) 23:14<>しげっち<><>Re: 戸隠山<>参考!<br><br>https://www.yabukogi.net/download/file.php?id=156<><>106.158.2.24<><>0<><><><>0<>
6773<>6771<>2025/10/29(Wed) 07:16<>安田<><>Re: 戸隠山<>安田、参加します。<><>49.109.137.61<><>0<><><><>0<>
6774<>6771<>2025/10/31(Fri) 12:37<>尾田<><>Re: 戸隠山<>お天気模様がよろしくないので中止に致します。<br>参加予定の方、よろしくお願いします。<><>106.133.116.95<><>0<><><><>0<>
6752<><>2025/10/19(Sun) 22:59<>ひらい<><>北陸地方雪崩講習受付 11/1より<>北陸地方雪崩講習会のご案内 <br>　長年雪山に親しんできた皆様　および　これから雪山に入る皆様へ。<br><br>雪山での経験は、かけがえのない財産です。しかし、科学的な裏付けがない成功体験は時には判断を間違った方向に<br>歪めてしまうこともあります。<br>雪崩の発生メカニズムやリスク評価法、地形と積雪の関係、グループ内での意思決定のあり方などを、実践的に学びます。<br>経験豊富な方ほど、これまでの知識と照らし合わせることで、より深い理解と安全な判断力を得られるはずです。<br><br>「自分は大丈夫」ではなく、「仲間を守るために学ぶ」。そんな思いを持つ方のご参加を心よりお待ちしています。　　 <br><br>-------------------------------------------------------------------------<br> 机上講習 12/7(日)<br>   松任総合運動公園研修棟 <br><br> 実技講習 1/24(土)-25(日)<br>　白山市吉野谷セミナーハウスおよびその周辺<br><br> 受付は 11/1 より、添付チラシよりSNSで各自申し込みしてください。<br><br><br>　初級コース<br>　中級コース　　        *過去に初級コースまたは、別の講習会を受講した方に限ります<br>  ＢＣコース            *過去に初級コースまたは、別の講習会を受講した方に限ります<br>  サーチ&amp;レスキーコース *過去に初級コースまたは、別の講習会を受講した方に限ります<><>106.158.2.24<><>0<>.pdf<><><>0<>
6754<>6752<>2025/10/20(Mon) 06:59<>小西<><>Re: 北陸地方雪崩講習<>小西　初級コース参加します^ ^ <br>と言うか・・これSNSで直接申し込みなんですね！11月になったら申し込みします。<><>172.226.140.84<><>0<><><><>0<>
6770<>6752<>2025/10/24(Fri) 22:04<>太田桂子<><>Re: 北陸地方雪崩講習受付 <>勤務が不定休なのですが、休暇希望を申請してみます。<br>休みが確定するのは前月末なので本当に行けると断言できかねますが、<br>初級コースを申し込む予定です。<br>よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6766<><>2025/10/24(Fri) 08:24<>種部<><>大日平の紅葉<>明日25日（土）称名から大日平へ紅葉を見に行きませんか？<br>（時間の都合もあって八海山まで行けないので）<br>大日平山荘まで行き戻ります。<br>集合　7時30分称名滝駐車場<br>今日の20時まで参加申込みお願いします。<><>119.243.23.96<>lCPVaN80vuuEo<>0<><><><>0<>
6768<>6766<>2025/10/24(Fri) 19:40<>長島清仁<><>Re: 大日平の紅葉<>　長島 参加します。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
6769<>6766<>2025/10/24(Fri) 19:50<>阪倉です<><>Re: 大日平の紅葉<>参加します。宜しくお願いします!<><>106.180.90.186<><>0<><><><>0<>
6756<><>2025/10/21(Tue) 20:50<>尾田<><>八海山<>今週末の八海山は日曜の天気予報が悪いので25日の土曜に変更します。<br>コースは先週の計画と同じです。<br>危険個所が多いのでヘルメット持参が好ましいです。<br>今回はお試しの方(20代女性)が参加予定です。<br>【上市インター4：00集合】<br>天候等により、行き先の変更や中止の場合も有ります。<br><br>参加申し込みは木曜午後８時までお願いします。<><>124.211.101.177<>/2VzwKBc.kyQk<>0<><><><>0<>
6757<>6756<>2025/10/21(Tue) 21:09<>田村<><>Re: 八海山<>参加します。よろしくお願いします。<><>218.230.138.6<><>0<><><><>0<>
6758<>6756<>2025/10/21(Tue) 22:22<>安田<><>Re: 八海山<>安田、参加します。<><>111.189.173.93<><>0<><><><>0<>
6759<>6756<>2025/10/22(Wed) 07:02<>小西<><>Re: 八海山<>小西　参加させて頂きます。よろしくお願いします^ ^<><>172.225.46.212<><>0<><><><>0<>
6760<>6756<>2025/10/22(Wed) 07:14<>吉田<><>Re: 八海山<>参加します。宜しくお願いします。<><>210.171.214.17<><>0<><><><>0<>
6762<>6756<>2025/10/22(Wed) 10:15<>福原<><>Re: 八海山<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6763<>6756<>2025/10/22(Wed) 18:19<>武田大助<>takefcjp@yahoo.co.jp<>Re: 八海山<>参加お願いします。<><>153.195.114.48<><>0<><><><>0<>
6764<>6756<>2025/10/23(Thu) 15:32<>和泉<><>Re: 八海山<>参加希望します。よろしくお願いします。<><>153.203.31.205<><>0<><><><>0<>
6765<>6756<>2025/10/23(Thu) 17:24<>林<><>Re: 八海山<>参加します。よろしくお願いいたします。<><>120.75.182.65<><>0<><><><>0<>
6767<>6756<>2025/10/24(Fri) 18:32<>尾田<><>Re: 八海山<>明日は急用が出来た為、参加を辞退させていただきます。<br>申し訳ありませんが宜しくお願いします。<><>106.133.98.52<><>0<><><><>0<>
6739<><>2025/10/13(Mon) 22:16<>尾田<><>八海山<>今週の１９日(日)に八海山へ行きたいと思います。<br>コースは屏風道を登り新開道を降りてきます。<br>上市インター4：00集合。<br><br>申し込みは金曜夜８時までお願いします。<br>なお、雨天中止の場合は翌週２６日(日)にスライドします。<><>124.211.101.177<>Rga4lnTBqioko<>0<>.jpg<>740<>580<>0<>
6740<>6739<>2025/10/14(Tue) 20:44<>安田<><>Re: 八海山<>安田、参加します、<><>111.189.133.145<><>0<><><><>0<>
6741<>6739<>2025/10/14(Tue) 22:00<>田村<><>Re: 八海山<>参加します。<><>218.230.138.6<><>0<><><><>0<>
6742<>6739<>2025/10/16(Thu) 07:59<>和泉<><>Re: 八海山<>参加希望します。よろしくお願いします。<><>49.239.75.244<><>0<><><><>0<>
6743<>6739<>2025/10/16(Thu) 13:17<>吉田<><>Re: 八海山<>参加します。よろしくお願いします。<><>153.180.221.160<>iNBNuiZ6bcZO6<>0<><><><>0<>
6744<>6739<>2025/10/16(Thu) 18:25<>武田大助<>takefcjp@yahoo.co.jp<>Re: 八海山<>参加します。<><>153.195.114.48<><>0<><><><>0<>
6746<>6739<>2025/10/17(Fri) 21:00<>尾田<><>Re: 八海山<>予定していた八海山は天候不良が予想されるため中止とさせていただきます。<br>記述の通り、翌週の日曜にまた計画します。<br>改めて案内を出しますのでよろしくお願いします。<><>124.211.101.177<>49.Giuw/AuLS.<>0<><><><>0<>
6715<><>2025/10/01(Wed) 01:03<>田村<><>巻機山他<>10/12（日）巻機山に米子沢コース（沢登り）で登ります。一応、初級コースと言われています。<br>→11（土）登山口近くの民宿で前泊。その日は近場の山（仙ノ倉山や苗場山、大源太山とか）に登れないか検討中。なお、参加者分の宿が確保できない場合、テント泊になるかもです。<br>→集合：11（土）上市インター　４時（11日登山の場合)<br>→申込期限：10/3（金）18時<br>巻機山コース　https://www.mt-compass.com/ar.php?i=2630348&amp;u=129663&amp;c=a46ad628<><>121.92.169.8<><>0<><><><>0<>
6716<>6715<>2025/10/01(Wed) 07:45<>安田<><>Re: 巻機山他<>安田、参加します。<><>114.49.163.179<>JNe7i/04ADI1o<>0<><><><>0<>
6717<>6715<>2025/10/01(Wed) 12:48<>和泉<><>Re: 巻機山他<>参加希望します。よろしくお願いします。<><>153.203.31.205<><>0<><><><>0<>
6728<>6715<>2025/10/04(Sat) 07:56<>林<><>Re: 巻機山他<>期限が過ぎてしまい、申し訳ありません。<br>可能なら参加します。よろしくお願いいたします。<><>120.75.182.65<><>0<><><><>0<>
6729<>6715<>2025/10/04(Sat) 10:29<>水木<><>Re: 巻機山他<>遅くなりました。<br>水木、参加します。<br>会員外1名も参加お願いいたします。<><>218.230.142.6<><>0<><><><>0<>
6730<>6715<>2025/10/04(Sat) 23:04<>安田<><>Re: 巻機山他<>11日、民宿泉屋、6人予約しました。<br>2食＋翌日行動食おにぎり付き8500円です。<><>114.49.163.179<><>0<><><><>0<>
6738<>6715<>2025/10/09(Thu) 20:10<>田村<><>Re: 巻機山他<>天気予報が良くないので、中止といたしました。<><>1.73.146.228<><>0<><><><>0<>
6701<><>2025/09/20(Sat) 22:36<>長島清仁<><>山岳事故報告会の件（10/8）<>皆様へ<br><br>　先日の山岳事故に付いて報告会を行いますのでご参加頂きたく　<br>よろしくお願い致します。<br><br>　　・日　時　　10月8日 19:00&amp;#12316;<br><br>       ・場　所　　富山県民会館  705号室<br>　　<br>　<br>　勤労者山岳連盟の県連理事の方も参加されます。<br><br>参加可能な方は10/7迄にご連絡お願い致します。<br>なお、当日でも参加可能となれば一報下さい。<br><br>以上、よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6702<>6701<>2025/09/21(Sun) 18:48<>ひらい<><>Re: 山岳事故報告会の件（10/8）<>平井、参加します。<><>106.158.2.24<><>3<><><><>0<>
6703<>6701<>2025/09/21(Sun) 22:28<>水木<><>Re: 山岳事故報告会の件（10/8）<>水木、参加いたします。<><>218.230.142.6<><>0<><><><>0<>
6704<>6701<>2025/09/22(Mon) 08:21<>武田大助<>takefcjp@yahoo.co.jp<>Re: 山岳事故報告会の件（10/8）<>参加します。<><>106.146.82.89<><>0<><><><>0<>
6710<>6701<>2025/09/29(Mon) 13:05<>阪倉です<><>Re: 山岳事故報告会の件（10/8）<>参加します。<><>106.146.70.39<><>0<><><><>0<>
6711<>6701<>2025/09/29(Mon) 21:46<>尾田<><>Re: 山岳事故報告会の件（10/8）<>参加します。<><>124.211.101.177<>lOqsN3JFwakrk<>0<><><><>0<>
6718<>6701<>2025/10/01(Wed) 18:31<>福原<><>Re: 山岳事故報告会の件（10/8）<>参加します<><>121.92.173.210<><>0<><><><>0<>
6720<>6701<>2025/10/01(Wed) 21:40<>池田<><>Re: 山岳事故報告会の件（10/8）<>参加します<><>106.158.189.14<><>0<><><><>0<>
6724<>6701<>2025/10/03(Fri) 10:03<>酒井<><>Re: 山岳事故報告会の件（10/8）<>参加します<><>49.109.147.157<><>0<><><><>0<>
6735<>6701<>2025/10/07(Tue) 19:36<>田村<><>Re: 山岳事故報告会の件（10/8）<>参加します。<><>121.92.169.8<><>0<><><><>0<>
6736<>6701<>2025/10/08(Wed) 08:43<>太田桂子<><>Re: 山岳事故報告会の件（10/8）<>時間までに仕事終わればの参加宜しければお願いします。<><>106.180.90.107<><>0<><><><>0<>
6737<>6701<>2025/10/08(Wed) 12:05<>長島清仁<><>Re: 山岳事故報告会の件（10/8）<>太田さん<br>　承知しました。<><>49.109.20.157<><>0<><><><>0<>
6734<><>2025/10/07(Tue) 17:16<>種部<><>報告会資料<>10月8日山岳事故報告会の資料についてお知らせします。<br>会場ではプロジェクターで表示しますが、紙資料については配布いたしません。<br>下記添付ファイルで確認をお願いいたします。<><>150.9.86.171<>nYsjs40lhqDjw<>0<>.pdf<><><>0<>
6733<><>2025/10/07(Tue) 13:27<>安吉<><>労山基金オンライン説明会ご案内<>日本勤労者山岳連盟より、労山基金のオンライン説明会の案内がきました。担当者以外でもだれでも申し込めますので、興味のある方は添付したファイルよりお申し込み下さい。<br><br>11月12日(水)　19：00~20：30　 <br><br>【内容】　①労山基金の概要、交付内容、実際の申請手続きなど<br><br>　　　　　②交付審査の実例（交付になったケースとならなかったケース）<br><br>　　　　　③短期掛け捨て保険の利用<br><br>　　　　　④ココヘリの改定内容<br><br>          ⑤事前に寄せられた質問への回答<br><br>　　　　　　　申込フォームに質問をご記入下さい。<br><br>　　　　　　<br><br>　【対象】労山会員で労山基金に関心のある方ならだれどなたでも参加できます。<br><br>　　　　　お忙しいところ恐縮ですが、ぜひご参加下さい。<br><br>※参加お申込者にはURLミーティング ID及びパスコードを別途通知いたします。<br><br><br> <br><br> <br><br>　<br><br> <><>153.207.241.141<><>0<>.pdf<><><>0<>
6732<><>2025/10/05(Sun) 09:23<>事務局　吉岡<>office@toyama-rouzan.org<>2025年9月の山行結果<>2025年9月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/09/06	金剛堂山	一般登山	安田,吉岡,平井,吉田,福原,和泉,林,田村,お試し1名<br>-----------------------------------------------------------------------<><>138.64.212.71<>2OiOnRU9wBg9c<>0<><><><>0<>
6731<><>2025/10/05(Sun) 09:01<>長島清仁<><>山行のブログ掲載自粛お願い<>皆様へ<br><br>　日々の山行お疲れ様です。<br>早速ですが掲題の件、先の山岳事故によりまして下記内容に付き<br>お願いしたく皆様のご対応よろしくお願い致します。<br>　　<br>　・内　容　　会ブログへの掲載自粛依頼<br>　・期　間　　今月（10月）末まで<br>　・理　由　　ブログは一般の方々の目に触れるため<br><br>連絡が遅くなり申し訳ありませんがご協力の程よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6712<><>2025/09/30(Tue) 16:24<>ひらい<><> 雑穀谷10/4土<>10/4土曜日<br> 雑穀谷にクライミングに行きます。<br> 参加メンバーに合わせて登るフェースを決めます<br><br> 9時から    <br><br>  希望者は掲示板にて連絡お願いいたします。<br>  <><>106.146.87.151<><>3<><><><>0<>
6713<>6712<>2025/09/30(Tue) 21:59<>安田<><>Re:  雑穀谷10/4土<>安田、参加します。<><>1.115.120.22<>1/LVC./plWu2.<>0<><><><>0<>
6722<>6712<>2025/10/03(Fri) 07:05<>小西<><>Re:  雑穀谷10/4土<>初心者ですが、参加させて頂きます^ ^<><>104.28.99.159<><>0<><><><>0<>
6723<>6712<>2025/10/03(Fri) 08:52<>田村<><>Re:  雑穀谷10/4土<>参加します。よろしくお願いします。<><>1.73.145.106<><>0<><><><>0<>
6725<>6712<>2025/10/03(Fri) 15:09<>福原<><>Re:  雑穀谷10/4土<>参加します。<><>121.92.173.210<><>0<><><><>0<>
6726<>6712<>2025/10/03(Fri) 15:25<>和泉<><>Re:  雑穀谷10/4土<>参加します。よろしくお願いします。<><>153.203.31.205<><>0<><><><>0<>
6727<>6712<>2025/10/04(Sat) 06:39<>ひらい<><>Re:  雑穀谷10/4土<>天気予報と空模様が悪そうなので、雑穀谷は中止にして、<br>小メンバーで桜ヶ池クライミングセンターにしました。<br> <br> 9時半  集合<><>106.158.2.24<><>3<><><><>0<>
6706<><>2025/09/25(Thu) 21:58<>安田<><>大窓<>２７日、土曜日、大窓に行きます。<><>114.51.123.190<>LvlcTbjyVDB0c<>0<><><><>0<>
6709<>6706<>2025/09/27(Sat) 18:21<>田村<><>Re: 大窓<>下山しました！<><>49.109.157.53<><>0<><><><>0<>
6707<><>2025/09/26(Fri) 18:29<>ひらい<><>27日 雑穀谷クライミング<>9月27日土曜日<br> 雑穀谷にクライミングにいきます<br>   <br> 朝9時から<br><><>106.146.87.206<><>3<><><><>0<>
6705<><>2025/09/25(Thu) 21:44<>安田<><>スキーチューンナップ<>スキーチューンナップ完了しました。<br>スキー板は自宅にあります。<br>長島１４０００円<br>平井５０００円<br>種部５０００円<br>真川５０００円<br>和泉５０００円<br>お願いします。<><>114.51.123.190<>/9ZJQs6wfqzRc<>0<><><><>0<>
6699<><>2025/09/16(Tue) 23:06<>会山行係<><>9～10月の会山行<>９月と１０月に予定していた会山行は中止とさせて頂きます。<br>なお、１０月に予定していた八海山は、個人山行として計画を実施しようと思っています。<><>124.211.101.177<>N0bTPU5.vwj6I<>0<><><><>0<>
6666<><>2025/09/01(Mon) 21:54<>教育遭難対策係<><>10/4低体温症対策講座<>低体温症対策講座と懇親会のお知らせ<br>暑い日が続いておりますが、これからの時期山では天候の変化が早く低体温症のリスクが大きくなる時期でもあります。低体温症について学び安全な登山につながればと考えております。<br><br>日時：10月4日（土）18時20分より<br>場所：富山駅前ＣＩＣ３階　市民学習室５<br>講師：国際山岳看護師　岩越理代<br>※今回実習はありません。<br><br>終了後懇親会を開催します。<br>場所：ＣＩＣ１階　小吃<br>時間：19時15分より<br>会費：4900円（食べ放題・飲み放題）<br><br>申込み<br>締切　9月20日<br>講座・懇親会両方参加<br>講座のみ参加<br>懇親会のみ参加<br>と記載をお願いします。<><>150.9.86.171<>NclJo6D2cS6bs<>0<><><><>0<>
6686<>6666<>2025/09/07(Sun) 20:19<>武田大助<>takefcjp@yahoo.co.jp<>Re: 10/4低体温症対策講座<>もちろん両方参加でお願いします。<><>153.195.114.48<><>0<><><><>0<>
6698<>6666<>2025/09/15(Mon) 18:32<>教育遭難対策係<><>Re: 10/4低体温症対策講座<>10/４に予定しておりました低体温症対策講座と懇親会は、申し訳ありませんが中止にさせていただきます。<><>150.9.86.171<>UDQj1w2lBocrw<>0<><><><>0<>
6651<><>2025/08/24(Sun) 20:50<>種部<><>テント泊五色ヶ原<>テント泊山行　2回目<br>雲上の楽園五色ヶ原へ行きませんか。<br><br>山行日：9月20日（土）21日（日）<br>宿泊地：五色ヶ原テント場<br>集合場所：立山駅<br>集合時間：7時45分（変更の場合あり）<br><br>スケジュール・コースタイム<br>1日目（室堂から休憩を含めて6時間の予定です）<br>8：20立山駅発－9：30室堂－11：00一の越－11：50浄土山－13：30獅子岳－14：30ザラ峠－15：30五色ヶ原テント場<br>2日目<br>8：00テント場－9：00ザラ峠－10：10獅子岳－11：40浄土山－12：30一の越－13：30室堂<br>朝一で鳶山への散策なども可能です。<br><br>申込締切　9月7日（日）<br>アルペンルートのチケット確保のため、なるべく早めにお願いします。<><>150.9.86.171<>S4eyIGDp41In2<>0<><><><>0<>
6652<>6651<>2025/08/26(Tue) 12:26<>小堀<><>Re: テント泊五色ヶ原<>参加します。よろしくお願いします。<><>150.9.84.181<><>0<><><><>0<>
6653<>6651<>2025/08/26(Tue) 14:02<>安吉<><>Re: テント泊五色ヶ原<>安吉参加します。<br>よろしくお願いします。<><>153.207.241.141<><>0<><><><>0<>
6657<>6651<>2025/08/27(Wed) 07:26<>武田大助<>takefcjp@yahoo.co.jp<>Re: テント泊五色ヶ原<>参加します。よろしくお願いします。<><>153.195.114.48<><>0<><><><>0<>
6665<>6651<>2025/09/01(Mon) 08:10<>林<><>Re: テント泊五色ヶ原<>参加します。よろしくお願いいたします。<><>123.198.223.80<><>0<><><><>0<>
6667<>6651<>2025/09/02(Tue) 16:53<>福原<><>Re: テント泊五色ヶ原<>参加します。よろしくお願いします。<><>121.92.173.210<>27BAKy3Efkrbk<>0<><><><>0<>
6676<>6651<>2025/09/04(Thu) 21:30<>太田桂子<><>Re: テント泊五色ヶ原<>参加希望です。よろしくお願いします。<br>お試しで杉本さんも参加希望です。(四阿山の山行で一度お試し参加されてます)<><>106.180.90.107<><>0<><><><>0<>
6682<>6651<>2025/09/05(Fri) 09:58<>阪倉です<><>Re: テント泊五色ヶ原<>阪倉です<br>参加します！宜しくお願いします<><>106.146.66.197<><>0<><><><>0<>
6683<>6651<>2025/09/06(Sat) 09:32<>江守憲子<><>Re: テント泊五色ヶ原<>江守です<br>参加したいです<br>よろしくお願いします&amp;#128583;<><>59.132.84.80<><>0<><><><>0<>
6685<>6651<>2025/09/07(Sun) 12:38<>阪倉です<><>Re: テント泊五色ヶ原<>参加出来なくなりました。また次回宜しくお願いします<><>106.146.73.108<><>0<><><><>0<>
6697<>6651<>2025/09/15(Mon) 18:28<>種部<><>Re: テント泊五色ヶ原<>五色ヶ原テント泊山行は、申し訳ありませんが中止にさせていただきます。<><>150.9.86.171<>vV/Sg9oCRghL6<>0<><><><>0<>
6696<><>2025/09/13(Sat) 18:08<>長島清仁<><>小堀さんの葬儀に付いて<>皆様へ<br><br><br>　小堀さんのお通夜ならびに葬儀予定を連絡致します。<br><br>　　・お通夜　９月１４日（日）　１７時<br>　　・葬　儀　９月１５日（月）　１０時<br>　　・場　所　くろべカトレアホールやすらぎ <br>　　　　　　　 富山県黒部市前沢４５１９－１<br><br>　よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6695<><>2025/09/12(Fri) 23:34<>長島清仁<><>本日の山岳事故について<>皆様へ<br><br><br>　本日午前11時35分ごろ、会員の小堀さんが別山乗越より<br>劔沢へ下る際に滑落されお亡くなりになりました。<br>大変悲しく残念でなりません。<br>心よりお悔やみ申し上げます。<br><br>今回、室堂より別山乗越～真砂沢～池の平山～仙人池へ向かう2泊3日予定の山行でした。<br><br><br>今後に付いては分かりましたら連絡致します。<>https://news.yahoo.co.jp/articles/a8935385843b16049d0b873208a9239e5ebe7003<>121.92.165.164<>UZSxj/C5I5RYw<>0<><><><>0<>
6684<><>2025/09/07(Sun) 11:45<>尾田<><>13日(土)牛岳周回<>今月の１３日に牛岳へ行こうと思います。<br>金剛堂山の山行時と違うお試しの方(50代女性)が参加される予定です。<br>反時計回りの周回コースを考えており、5時間程度(休憩含む)のコースタイムです。<br>庄川水記念公園7：00集合。<br>参加希望の方は11日木曜午後8時までにお申し込みください。<><>124.211.101.177<>e5/g4SE3BnC96<>0<><><><>0<>
6687<>6684<>2025/09/08(Mon) 05:57<>長島清仁<><>Re: 13日(土)牛岳周回<> 長島 参加します。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
6688<>6684<>2025/09/08(Mon) 18:42<>沙<><>Re: 13日(土)牛岳周回<>参加します。<br>宜しくお願いします<><>121.92.20.215<><>0<><><><>0<>
6690<>6684<>2025/09/09(Tue) 12:53<>林<><>Re: 13日(土)牛岳周回<>参加します。よろしくお願いいたします。<><>123.198.223.80<><>0<><><><>0<>
6691<>6684<>2025/09/10(Wed) 21:10<>吉岡<>ysokk1@gmail.com<>Re: 13日(土)牛岳周回<>参加します。よろしくお願いします。<><>138.64.212.71<>KAl/SVSaQt2UE<>0<><><><>0<>
6692<>6684<>2025/09/11(Thu) 19:42<>山本<><>Re: 13日(土)牛岳周回<>参加させてください。<br>よろしくお願いします。<><>1.112.133.180<><>0<><><><>0<>
6693<>6684<>2025/09/11(Thu) 20:40<>尾田<><>Re: 13日(土)牛岳周回<>申し込み締め切りは、明日(金曜)の午後6時に変更します。<br>よろしくお願いします。<><>124.211.101.177<>T8bRUMzrveH8s<>0<><><><>0<>
6694<>6684<>2025/09/12(Fri) 18:07<>長島清仁<><>Re: 13日(土)牛岳周回<>参加予定の皆様へ<br>　<br>　お疲れ様です。<br>長島です。<br>明日の牛岳山行は都合により急遽中止とさせて頂きます。<br>申し訳ありませんがよろしくお願い致します。<><>121.92.165.164<><>3<><><><>0<>
6634<><>2025/08/15(Fri) 07:52<>安田<><>劔岳・北方稜線<>9月13日&amp;#12316;15日、劔岳・北方稜線を計画します。<br>参加される方は8月23日までお願いします。<><>126.205.252.234<><>0<><><><>0<>
6635<>6634<>2025/08/15(Fri) 09:24<>水木<><>Re: 劔岳・北方稜線<>参加します。<br>宜しくお願いいたします。<><>218.230.142.6<><>0<><><><>0<>
6640<>6634<>2025/08/17(Sun) 19:59<>武田大助<>takefcjp@yahoo.co.jp<>Re: 劔岳・北方稜線<>参加します。頑張ります。<><>153.195.114.48<><>0<><><><>0<>
6641<>6634<>2025/08/17(Sun) 21:41<>和泉<><>Re: 劔岳・北方稜線<>参加希望します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6642<>6634<>2025/08/18(Mon) 21:08<>安田<><>Re: 劔岳・北方稜線<>北方稜線山行計画書<br><br>１３日アルペンルートの予約は今のところ予約取れてませんので変更あります。<><>114.51.57.233<><>0<>.xls<><><>0<>
6643<>6634<>2025/08/18(Mon) 21:25<>田村<><>Re: 劔岳・北方稜線<>参加希望です。よろしくお願いします。<><>218.230.138.6<><>0<><><><>0<>
6648<>6634<>2025/08/21(Thu) 17:26<>福原<><>Re: 劔岳・北方稜線<>参加希望します。<br>9月になって足の状態が悪い場合はキャンセルします。<br>すみませんが、よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6649<>6634<>2025/08/23(Sat) 16:40<>ひらい<><>Re: 劔岳・北方稜線<>平井参加します<><>106.158.2.24<><>3<><><><>0<>
6655<>6634<>2025/08/26(Tue) 21:19<>安田<><>Re: 劔岳・北方稜線<>９月４日（木）１９時３０分　山岳会事務所　打ち合わせ<br>テント・共同装備（ザイル）・１３日予定など<><>111.188.252.224<><>0<><><><>0<>
6656<>6634<>2025/08/26(Tue) 23:51<>水木<><>Re: 劔岳・北方稜線<>9/4 打ち合わせ、了解しました！<><>218.230.142.6<><>0<><><><>0<>
6658<>6634<>2025/08/27(Wed) 10:49<>福原<><>Re: 劔岳・北方稜線<>北方稜線を下る自信がなくなったのでキャンセルします。<><>121.92.173.210<><>0<><><><>0<>
6661<>6634<>2025/08/28(Thu) 20:58<>田村<><>Re: 劔岳・北方稜線<>9/4打合せに参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6678<>6634<>2025/09/04(Thu) 22:20<>安田<><>Re: 劔岳・北方稜線<>９月１０日(水)２０時　再打合わせ行います。<br>共同装備（テント・ザイル）分担<br>８人テント設営確認<br><br>https://toyama-rouzan.hatenablog.com/entry/20180718<br>前回北方稜線コースタイム参考にしてください<><>36.240.60.178<>bG.4341PKaghU<>0<><><><>0<>
6681<>6634<>2025/09/05(Fri) 09:28<>水木<>karasuker0310@gmail.com<>Re: 劔岳・北方稜線<>登山計画書に参加者の名前と連絡先を記入しましたので、アップロードします。<><>106.178.114.134<>HoG4IajGxa.L.<>0<>.xls<><><>0<>
6689<>6634<>2025/09/08(Mon) 23:32<>安田<><>Re: 劔岳・北方稜線<>https://www.yamareco.com/modules/yamareco/detail-8588478.html<br>この記録によると北方稜線、トラバースする雪渓２か所あるが１つはほとんど溶けているが、もう１か所は雪渓が残っているようです。<><>111.189.156.253<>Q4wToBbZE8VnI<>0<><><><>0<>
6668<><>2025/09/02(Tue) 20:36<>田村<><>金剛堂山<>９月６日（土）金剛堂山（南砺市利賀村）に登ります。<br>集合場所・時間　八尾町民広場６時または道の駅利賀６時40分<br>コースタイムhttps://yamap.com/plans/code/aNZMD1LDR5qcrAnAZqWHjYs2-tcXEFXQFEKawJNlXTisGqSRx1rSrx-Tf5IHrCdwdHY<br>申込期限　９月４日（木）１８時までにお願いします。<br><br>●今回は、お試しの方お一人（女性）が参加されます。今年の８月に富士山に登って、登山を始めたくなったそうで、登山経験は富士山だけのようです。<><>121.92.183.152<><>0<><><><>0<>
6669<>6668<>2025/09/02(Tue) 23:18<>和泉<><>Re: 金剛堂山<>参加します。八尾町民広場6時に行きます。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6670<>6668<>2025/09/03(Wed) 07:51<>福原<><>Re: 金剛堂山<>参加します。八尾町民広場６時に行きます。<br>よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6672<>6668<>2025/09/03(Wed) 12:58<>林<><>Re: 金剛堂山<>参加します。よろしくお願いいたします。<br>道の駅利賀に行きます。<><>123.198.223.80<><>0<><><><>0<>
6673<>6668<>2025/09/03(Wed) 20:23<>安田<><>Re: 金剛堂山<>安田、参加します。八尾町広場に行きます。<><>36.240.60.178<>6UJ3fE.w5AzO.<>0<><><><>0<>
6674<>6668<>2025/09/04(Thu) 07:24<>吉田<><>Re: 金剛堂山<>参加します。よろしくお願いします。<br>八尾町民広場に行きます。<><>210.171.214.17<>2YIF1lkxFYc8.<>0<><><><>0<>
6675<>6668<>2025/09/04(Thu) 07:49<>ひらい<><>Re: 金剛堂山<>平井参加します。八尾広場にいきます。よろしくお願いします。<><>106.146.61.164<><>3<><><><>0<>
6677<>6668<>2025/09/04(Thu) 21:51<>吉岡<>ysokk1@gmail.com<>Re: 金剛堂山<>遅れてすみませんが、休みが取れたので参加します。<br>道の駅利賀に行きます。<><>138.64.212.71<>6o3cxMsVnZlRI<>0<><><><>0<>
6680<>6668<>2025/09/05(Fri) 09:21<>田村<><>Re: 金剛堂山<>明日の金剛堂山について、八尾町民広場の集合時間を６時半にさせていただきます。急遽で申し訳ありませんが、よろしくお願いします。<br>理由：吉岡さんが林さんとお試しさん（當田さん）を乗せて登山口に来てくださるので、道の駅利賀まで迎えに行かないことになりました。その分、集合時間を遅らせます。<br>→吉岡さんたちの集合場所は、道の駅庄川に変更。<br>→登山開始は７時半予定。（変更なし）<><>49.109.155.35<><>0<><><><>0<>
6679<><>2025/09/05(Fri) 09:17<>事務局　吉岡<>office@toyama-rouzan.org<>2025年8月の山行結果<>2025年8月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/08/02	大足谷(川上岳)	沢登り	尾田,安田,田村,吉田,和泉<br>2025/08/02	白山テント泊(1日目)	一般登山,テント泊	安吉,林,七尾,江守,阪倉,太田,眞川,種部<br>2025/08/03	白山テント泊(2日目)	一般登山,テント泊	安吉,林,七尾,江守,阪倉,太田,眞川,種部<br>2025/08/17	立山川そうめん山行	会山行,沢登り	尾田,安田,田村,平井,種部,武田,吉田,眞川,和泉,小川(元会員)<br>2025/08/23	池の平山(1日目)	一般登山	福原,和泉,太田<br>2025/08/24	瀬戸の長瀞峡	沢登り	安田,尾田,吉田,田村<br>2025/08/24	池の平山(2日目)	一般登山	福原,和泉,太田<br>2025/08/25	池の平山(3日目)	一般登山	福原,和泉,太田<br>2025/08/30	クリヤ谷	沢登り	安田,長島,小西,平井,種部<br>2025/08/30	高天原温泉(黒部源流1日目)	一般登山	尾田,和泉,武田,田村<br>2025/08/31	水晶岳・赤牛岳(黒部源流2日目)	一般登山	尾田,和泉,武田,田村<br>-----------------------------------------------------------------------<><>138.64.212.71<>J6Re8pKjKbYXk<>0<><><><>0<>
6654<><>2025/08/26(Tue) 21:11<>安田<><>クリヤ谷　沢登り<>８月３０日（土）クリヤ谷　沢登り<br>集合場所　神通川発電所　６時３０分<br>参加者希望者２９日（金）１９時までお願いします。<><>111.188.252.224<><>0<><><><>0<>
6659<>6654<>2025/08/27(Wed) 11:34<>長島清仁<><>Re: クリヤ谷　沢登り<>　長島参加します。<br>よろしくお願いします。<><>1.73.129.172<><>3<><><><>0<>
6660<>6654<>2025/08/27(Wed) 12:51<>種部<><>Re: クリヤ谷　沢登り<>参加します。よろしくお願いします。<><>119.243.23.96<>CvuYUvWaaeTL6<>0<><><><>0<>
6662<>6654<>2025/08/28(Thu) 21:09<>小西<><>Re: クリヤ谷　沢登り<>初心者ですが、参加させて頂きます^ ^ よろしくお願いします^ ^<><>104.28.99.196<><>0<><><><>0<>
6663<>6654<>2025/08/28(Thu) 22:18<>小西<><>Re: クリヤ谷　沢登り<>初心者ですが、参加させて頂きます^ ^ よろしくお願いします^ ^<><>104.28.101.108<><>0<><><><>0<>
6664<>6654<>2025/08/29(Fri) 07:32<>ひらい<><>Re: クリヤ谷　沢登り<>平井、参加します。<><>106.133.124.98<><>3<><><><>0<>
6671<>6654<>2025/09/03(Wed) 12:33<>長島清仁<><>Re: クリヤ谷　沢登り<>　長島参加します。<br>よろしくお願いします。<><>49.109.4.76<><>3<><><><>0<>
6644<><>2025/08/19(Tue) 19:28<>尾田<><>瀬戸の長瀞峡<>8月24日(日)に小矢部源流の長瀞峡に行こうと思います。<br>終点の標高444ｍの二又まで標高差が僅か70ｍも渡渉、へつり、泳ぎ等で5～6時間程度かかります。<br>帰りは林道を歩いて戻る予定です。<br>泳ぎが苦手な人は浮き輪が有れば良いかも。<br><br>小杉薬勝寺池Ｐ6：00集合。または福光インター6：30集合です。<br>参加希望者は22日金曜夜8時までにお願いします。<><>124.211.101.177<>NDHkFLixOCz1A<>0<>.jpg<>800<>575<>0<>
6645<>6644<>2025/08/19(Tue) 21:28<>安田<><>Re: 瀬戸の長瀞峡<>安田、参加します。<><>114.51.57.243<><>0<><><><>0<>
6646<>6644<>2025/08/20(Wed) 21:48<>田村<><>Re: 瀬戸の長瀞峡<>参加希望です。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6647<>6644<>2025/08/21(Thu) 06:20<>吉田<><>Re: 瀬戸の長瀞峡<>参加します。よろしくお願いします。<><>210.171.214.17<>g8hGdG3VsUOp.<>0<><><><>0<>
6650<>6644<>2025/08/24(Sun) 14:45<>田村<><>Re: 瀬戸の長瀞峡<>下山しました。<><>1.75.78.39<><>0<><><><>0<>
6625<><>2025/08/10(Sun) 19:21<>会山行係<><>素麺山行（会山行）<>17日の日曜に馬場島上流の立山川で素麺山行を行います。<br>林道歩き３０分、沢歩きが1～２時間程度。<br>沢靴とヘルメットが有れば誰でも参加できます。<br>参加希望者はお箸と容器を持参ください。<br>上市町役場7：00集合<br><br>申し込み締め切りは１５日夜８時とします。<br>よろしくお願いします。<><>124.211.101.177<>H4Fdb1pFMxLKc<>0<><><><>0<>
6626<>6625<>2025/08/13(Wed) 07:24<>尾田<><>Re: 素麺山行（会山行）<>参加します。よろしくお願いします。<><>124.211.101.177<>bFnbaWtohv7qw<>0<><><><>0<>
6627<>6625<>2025/08/13(Wed) 11:26<>安田<><>Re: 素麺山行（会山行）<>安田、参加します。<><>126.254.176.130<><>0<><><><>0<>
6628<>6625<>2025/08/13(Wed) 15:00<>田村<><>Re: 素麺山行（会山行）<>参加します。よろしくお願いします。<><>49.109.19.215<><>0<><><><>0<>
6629<>6625<>2025/08/13(Wed) 19:24<>種部<><>Re: 素麺山行（会山行）<>参加します。よろしくお願いします。<>https://maps.app.goo.gl/q9ANypH1bvJpWvDm6<>150.9.86.171<>noyUaa9BbRU.w<>0<><><><>0<>
6630<>6625<>2025/08/13(Wed) 20:57<>武田大助<>takefcjp@yahoo.co.jp<>Re: 素麺山行（会山行）<>参加します。武田<><>153.195.114.48<><>0<><><><>0<>
6631<>6625<>2025/08/14(Thu) 06:30<>吉田<><>Re: 素麺山行（会山行）<>参加します。よろしくお願いします。<><>210.171.214.17<>kgQO.GdEHD86A<>0<><><><>0<>
6632<>6625<>2025/08/14(Thu) 21:34<>会山行係<><>Re: 素麺山行（会山行）<>元会員の小川さんも参加されます。<><>124.211.101.177<>gFa2ZPTnrgnSA<>0<><><><>0<>
6633<>6625<>2025/08/15(Fri) 07:04<>眞川<>magayo1122@gmail.com<>Re: 素麺山行（会山行）<>参加します。よろしくお願いします。<><>104.28.99.108<><>0<><><><>0<>
6636<>6625<>2025/08/15(Fri) 13:36<>和泉<><>Re: 素麺山行（会山行）<>参加します。よろしくお願いします。<><>49.239.64.176<><>0<><><><>0<>
6637<>6625<>2025/08/15(Fri) 19:51<>ひらい<><>Re: 素麺山行（会山行）<>平井、参加します。よろしくお願いします。<><>106.158.2.24<><>3<><><><>0<>
6638<>6625<>2025/08/16(Sat) 18:04<>会山行係<><>Re: 素麺山行（会山行）<>明日の立山川は(水量はそこそこ有ります)渡渉をする所が数か所有りますので、ハーネスと環付きカラビナはご用意下さい。<><>124.211.101.177<>LUc6K4fpUdAgI<>0<><><><>0<>
6639<>6625<>2025/08/17(Sun) 13:48<>ひらい<><>Re: 素麺山行（会山行）<>下山しました<><>106.146.78.33<><>3<><><><>0<>
6624<><>2025/08/02(Sat) 18:05<>事務局　吉岡<>office@toyama-rouzan.org<>2025年7月の山行結果<>2025年7月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/07/06	木地屋渓谷	沢登り	安田,原田,田村,和泉,眞川,小西<br>2025/07/13	火打山	会山行	太田,種部,林,福原,眞川,安田,安吉,武田,吉田,田村<br>2025/07/19	剣岳　源次郎尾根(1日目)	一般登山	安田,長島,平井,田村,武田,水木,和泉,福原<br>2025/07/19	剣岳　別山尾根(1日目)	一般登山	眞川,七尾,林,種部<br>2025/07/20	剣岳　源次郎尾根(2日目)	クライミング	安田,長島,平井,田村,武田,水木,和泉,福原<br>2025/07/20	剣岳　別山尾根(2日目)	一般登山	眞川,七尾,林,種部<br>2025/07/21	剣岳　源次郎尾根(3日目)	一般登山	安田,長島,平井,田村,武田,水木,和泉,福原<br>2025/07/27	大辻山沢登り講習会	沢登り,講習会	安田,長島,吉岡,林,水木,田村,和泉,小西,種部,眞川<br>-----------------------------------------------------------------------<><>138.64.213.115<>VP5j6kpwTSHIw<>0<><><><>0<>
6599<><>2025/07/21(Mon) 17:22<>教育遭難対策係<><>白山テント泊実践<>1月に開催しましたテント泊講座の実践山行を開催します(講座の参加に関係なくどなたでも参加できます）<br>登山口からテン場まで片道3時間のコースタイムなので、初めて重たいザックを背負って行かれる方でも登ることが出来ると思います。<br>翌日はご来光を眺めながら御前峰へ登り、お池巡りをしてテン場ヘ戻ります。<br><br><br>山行日：8月2日（土）3日（日）<br>宿泊地：白山南竜ケ馬場野営場<br>集合時間：5：00<br>集合場所：参加者が決まり次第お知らせします<br>装備・持ち物：日帰り装備＋テント泊装備<br>食料：1日目（昼・夜）2日目（朝・昼）<br>その他：南竜山荘と室堂に売店あり<br><br>スケジュール・コースタイム<br>1日目<br>5：00富山発－8：00市ノ瀬駐車場－シャトルバスで移動－9：00別当出合登山口－11：30甚之助避難小屋－13：00南竜山荘（受付）－13：10野営場着（昼食＆テント設営）<br>余裕があれば黒ボコ岩か油坂の頭方面へ散策<br><br>2日目<br>3:40テン場発（テントは設置したまま）－4：50アルプス展望台でご来光－6：30室堂－7：30御前峰－お池巡り・室堂・弥陀ヶ原・黒ボコ岩－10：30テン場（昼食＆テント撤収）－11：30テン場出発－14：00別当出合－14：30市ノ瀬駐車場－温泉－18：00富山着<br>2日目の前半は、レインウェア、飲み物、行動食等必要な物のみ持って行動します。<br>時間に余裕があれば大汝峰にもよります。<br><br>参加希望の方は、7月30日（水）まで申込みをお願いします。<><>150.9.86.171<>ynGHljDYNHXgQ<>0<><><><>0<>
6602<>6599<>2025/07/22(Tue) 21:43<>安吉<><>Re: 白山テント泊実践<>安吉参加したいです。<br>よろしくお願いします。<><>111.238.22.225<><>0<><><><>0<>
6603<>6599<>2025/07/23(Wed) 08:09<>林<><>Re: 白山テント泊実践<>参加します。よろしくお願いいたします。<><>59.146.172.129<><>0<><><><>0<>
6612<>6599<>2025/07/27(Sun) 22:25<>七尾美樹<><>Re: 白山テント泊実践<>参加します。よろしくお願いします。<><>106.146.164.41<><>0<><><><>0<>
6613<>6599<>2025/07/27(Sun) 22:49<>江守憲子<>nontan53@icloud.com<>Re: 白山テント泊実践<>参加したいです<br>よろしくお願いします<><>121.92.130.154<><>0<><><><>0<>
6614<>6599<>2025/07/28(Mon) 17:39<>阪倉です<><>Re: 白山テント泊実践<>初テント&amp;#9978;&amp;#65039;不安しかありませんが<br>宜しくお願いします。<><>106.133.118.87<>KFJpXyO2K9Jrg<>0<><><><>0<>
6616<>6599<>2025/07/29(Tue) 06:46<>太田桂子<><>Re: 白山テント泊実践<>参加したいです。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6620<>6599<>2025/07/30(Wed) 19:49<>種部<><>Re: 白山テント泊実践<>集合場所のお知らせ<br><br>場所は種部の勤務先駐車場です（地図では三鍋会計ビルと表示されます）<br>5時集合です。<br>富山市西田地方町2-5-5（裁判所前の通り沿いです）<br>https://maps.app.goo.gl/q9ANypH1bvJpWvDm6<br><br>林さんは5時30分<br>高岡砺波スマートインター駐車場までお願いします。<br><br>台風が近づいていますので、金曜日のお昼ごろまでに最終判断をします。<br><br>車は七尾さん眞川さんと種部の3台で行く予定です。<>https://maps.app.goo.gl/q9ANypH1bvJpWvDm6<>150.9.86.171<>H3wR0aN/LQPis<>3<><><><>0<>
6623<>6599<>2025/08/01(Fri) 07:13<>種部<><>Re: 白山テント泊実践<>天気は大丈夫そうなので、予定通り行ってきましょう！<>https://maps.app.goo.gl/q9ANypH1bvJpWvDm6<>150.9.86.171<>fkJcf15NlAH5.<>0<><><><>0<>
6615<><>2025/07/28(Mon) 21:25<>尾田<><>8月2日・沢登り<>8月2日(土曜)に高山の川上岳南東部にある大足谷へ行こうと思います。<br>遡行時間は３～４時間程度、登れる小滝が殆んどで快適な様です(初級者向)<br><br>神通川第2ダム5:30集合。<br>参加希望の方は木曜夜８時迄お願いします。<br><br>今回は自分も行った事が無い沢で分からない事が幾つか有ります。<br>①順路は国道４１号からモンデウススキー場⇒位山峠⇒登山口で行きたいと思っていますが大丈夫かな。<br>②ルートは登山道に出るまで遡行を続けるのが一般的ですが、途中から山頂直下へ突き上げるのも面白いかも。<br>③車は登山口まで入れない可能性があります。その場合、往復１時間30分の林道歩きになります。帰りは登山靴が有れば良いかも。<br>参加予定の人はその辺も調べていただければ有難いです。<><>124.211.101.177<>5doWByDqC1y.I<>0<>.gif<>1480<>973<>0<>
6617<>6615<>2025/07/29(Tue) 07:13<>田村<><>Re: 8月2日・沢登り<>参加希望です。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6618<>6615<>2025/07/29(Tue) 07:17<>安田<><>Re: 8月2日・沢登り<>安田、参加します。<><>126.253.207.182<><>0<><><><>0<>
6621<>6615<>2025/07/31(Thu) 06:49<>吉田<><>Re: 8月2日・沢登り<>参加します。よろしくお願いします。<><>210.171.214.17<><>0<><><><>0<>
6622<>6615<>2025/07/31(Thu) 08:05<>和泉<><>Re: 8月2日・沢登り<>参加希望します。よろしくお願いします。<><>49.239.72.68<><>0<><><><>0<>
6611<><>2025/07/26(Sat) 23:04<>和泉<><>北信越交流登山のご案内<>県連より北信越交流登山の案内がありました。今年は福井です。９月２７日から２８日となっております。９月２８日は、会山行の予定日となっておりますが、北信越交流登山に参加ご希望の方は、８月５日までこちらの返信もしくは和泉まで連絡ください。よろしくお願いいたします。<><>121.92.29.53<>ls.SlEm3dJMkw<>0<>.pdf<><><>0<>
6594<><>2025/07/14(Mon) 21:06<>教育遭難対策係<>magayo1122@gmail.com<>【沢登り訓練】大辻山<>下記7/27(日)沢登り訓練を大辻山　白岩川ルートで行います。<br><br>初めての方大歓迎！<br>ハーネスや沢靴がなくても参加出来ます。<br><br>参加される方は、当掲示板にて連絡ください。<br>締め切り　7/23(水)<br>-------------------------------------------------------------<br>【沢登り訓練】大辻山　白岩川ルート<br>集合場所　立山青少年自然の家　奥の駐車場<br>集合時間　 8:00<br><br>スケジュール<br>　白岩登山口 8:30 - 白岩ルート沢登り- 12:00終了<br>※山頂には行きません<br><br>　装備:ヘルメット,沢靴、ハーネス、環付きカラビナ、ビレイデバイス、グローブ、シュリンゲ,<br>行動食　虫よけ、持っている人はアッセンダー<><>104.28.101.108<><>0<><><><>0<>
6595<>6594<>2025/07/16(Wed) 22:13<>安田<><>Re: 【沢登り訓練】大辻山<>安田、参加します。<><>114.49.132.251<>rxeHQcuP4lCLM<>0<><><><>0<>
6596<>6594<>2025/07/17(Thu) 09:09<>長島清仁<><>Re: 【沢登り訓練】大辻山<>　長島 参加します。<br>よろしくお願いします。<><>49.109.3.99<><>3<><><><>0<>
6600<>6594<>2025/07/22(Tue) 10:27<>吉岡<>ysokk1@gmail.com<>Re: 【沢登り訓練】大辻山<>参加します。よろしくおねがいします。<><>216.8.11.136<>3klhlUV6ZK1oQ<>0<><><><>0<>
6604<>6594<>2025/07/23(Wed) 08:19<>林<><>Re: 【沢登り訓練】大辻山<>参加します。よろしくお願いいたします。<><>59.146.172.129<><>0<><><><>0<>
6605<>6594<>2025/07/23(Wed) 13:14<>水木<><>Re: 【沢登り訓練】大辻山<>参加します。<br>宜しくお願いします。<><>111.169.254.82<>RZUxF6PIUxO4k<>0<><><><>0<>
6606<>6594<>2025/07/23(Wed) 21:26<>田村<><>Re: 【沢登り訓練】大辻山<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6607<>6594<>2025/07/23(Wed) 22:04<>和泉<><>Re: 【沢登り訓練】大辻山<>参加します。よろしくお願いします。<><>133.159.151.148<><>0<><><><>0<>
6608<>6594<>2025/07/25(Fri) 08:37<>小西<><>Re: 【沢登り訓練】大辻山<>スミマセン！締切過ぎてますが参加させて下さい。<br>ただ、もしかすると集合時間の８時に少し間に合わないかも・・最悪、登山口スタートの８時30分までに間に合わなければ欠席って事でお願いします。こんなんですが、いかがでしょうか・・？<><>104.28.101.107<><>0<><><><>0<>
6609<>6594<>2025/07/25(Fri) 08:57<>種部<><>Re: 【沢登り訓練】大辻山<>小西さん<br>承知しました。<br>お待ちしております。<><>119.243.23.96<>sTS.Dx8OCow/Q<>3<><><><>0<>
6610<>6594<>2025/07/26(Sat) 20:09<>小西<><>Re: 【沢登り訓練】大辻山<>ありがとうございます^ ^ お願いします<><>104.28.99.214<><>0<><><><>0<>
6483<><>2025/06/07(Sat) 21:33<>安田<><>劔岳・源次郎尾根<>７月19日-21日、源次郎尾根を計画します。<br>雨などで中止の場合、26-28日に延期<br>アルペンルート予約が必要なので参加希望者は７月5日までお願いします。<br>源次郎尾根は尾根コース、ルンゼコースがあります。<br>コース希望がある場合は申し出てください。<><>36.241.57.199<><>0<><><><>0<>
6489<>6483<>2025/06/08(Sun) 14:46<>長島清仁<><>Re: 劔岳・源次郎尾根<>　長島 参加します。<br>よろしくお願いします。<br>コースはどちらでも良いです。<><>49.105.94.77<><>3<><><><>0<>
6491<>6483<>2025/06/09(Mon) 05:57<>福原<><>Re: 劔岳・源次郎尾根<>参加します。よろしくお願いします。<br>コースはおまかせします。<><>121.92.173.210<><>0<><><><>0<>
6492<>6483<>2025/06/09(Mon) 08:03<>岩越<><>Re: 劔岳・源次郎尾根<>参加したいです。コースはお任せでよろしくお願いします。<><>1.73.136.67<><>0<><><><>0<>
6493<>6483<>2025/06/09(Mon) 10:26<>水木<>karasuker0310@gmail.com<>Re: 劔岳・源次郎尾根<>参加させていただければと思います。<br>コースはどちらでも大丈夫です。<br>宜しくお願いいたします。<><>106.178.114.134<>twUmIpaWyAi1w<>0<><><><>0<>
6497<>6483<>2025/06/11(Wed) 17:15<>長島清仁<><>Re: 劔岳・源次郎尾根<>　長島 参加します。<br>よろしくお願いします。<br>コースはどちらでも良いです。<><>49.105.71.107<><>3<><><><>0<>
6514<>6483<>2025/06/18(Wed) 07:02<>和泉<><>Re: 劔岳・源次郎尾根<>参加希望します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6524<>6483<>2025/06/21(Sat) 18:53<>田村<><>Re: 劔岳・源次郎尾根<>参加希望です。よろしくお願いします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>121.92.183.152<><>0<><><><>0<>
6525<>6483<>2025/06/21(Sat) 20:54<>武田大助<>takefcjp@yahoo.co.jp<>Re: 劔岳・源次郎尾根<>参加させてください。懸垂下降練習します。<><>153.203.249.217<><>0<><><><>0<>
6557<>6483<>2025/07/03(Thu) 06:21<>ひらい<><>Re: 劔岳・源次郎尾根<>平井、参加します。<br>なお、延期になった場合は、不参加でお願いします<><>106.158.2.24<><>3<><><><>0<>
6569<>6483<>2025/07/04(Fri) 20:01<>安田<><>Re: 劔岳・源次郎尾根<>源次郎尾根・別山岩場、参加者は計画書に入力お願いします。<><>114.49.166.120<>0vfj/pfWkdd2Q<>0<>.xls<><><>0<>
6576<>6483<>2025/07/08(Tue) 12:13<>岩越<><>Re: 劔岳・源次郎尾根<>用事が入ったためキャンセルします。<><>1.73.128.190<><>0<><><><>0<>
6591<>6483<>2025/07/12(Sat) 17:15<>水木<><>Re: 劔岳・源次郎尾根<>参考計画書を添付します。<br>別途にコンパスへの届出も共有します。<br>宜しくお願いいたします。<><>218.230.142.6<>5J52nYuc0FCp2<>0<>.jpg<>5442<>4084<>0<>
6592<>6483<>2025/07/12(Sat) 17:21<>水木<><>Re: 劔岳・源次郎尾根<>地図も添付します。<br>宜しくお願いいたします。<><>218.230.142.6<>pRQTqurPgOKKQ<>0<>.jpg<>1206<>2240<>0<>
6593<>6483<>2025/07/14(Mon) 07:29<>安田<><>Re: 劔岳・源次郎尾根<>19日、7時45分、立山駅集合でお願いします。<br>駐車場はかなり混むと思われるので早めにお願いします。<><>126.253.185.69<><>0<><><><>0<>
6597<>6483<>2025/07/17(Thu) 19:15<>福原<><>Re: 劔岳・源次郎尾根<>アルペンルートの切符代7380円は下山後（駐車場、もしくは後日会った時）福原までお願いします。<><>121.92.173.210<><>0<><><><>0<>
6598<>6483<>2025/07/21(Mon) 11:10<>ひらい<><>Re: 劔岳・源次郎尾根<>源次郎尾根隊、室堂まで下山しました。<><>106.146.79.43<><>3<><><><>0<>
6601<>6483<>2025/07/22(Tue) 20:34<>水木<><>Re: 劔岳・源次郎尾根<>8テン本体、事務所に返却しました。<><>1.73.146.23<>2lxOYzlq8L2rQ<>0<><><><>0<>
6570<><>2025/07/05(Sat) 19:28<>会山行係<><>火打山<>７月１３日（日）【日本百名山・花の百名山】火打山（新潟県・頸城山塊）に登ります。<br>集合場所　上市インター駐車場<br>集合時間　４:００<br>予想コースタイム等は次のURLを参照願います。<br><br>火打山<br>https://yamap.com/plans/code/GwJG6fe3bVWt9MSqTau89GeYqvAl7o2qFWLPO_YRt-yFGn5CrrNWBUBGc0PeIhLAQ_Y<br>※時間に余裕がありそうなら、復路は黒沢池経由にするかもしれません（コースタイムで１時間１５分程長くなります。）<br>参加希望の方は、７月１１日（金）１３時までお申し込みください。<><>121.92.183.152<><>0<><><><>0<>
6575<>6570<>2025/07/07(Mon) 15:38<>福原<><>Re: 火打山<>参加します。よろしくお願いします<><>121.92.173.210<><>0<><><><>0<>
6578<>6570<>2025/07/08(Tue) 21:46<>眞川<>magayo1122@gmail.com<>Re: 火打山<>参加します。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
6579<>6570<>2025/07/08(Tue) 23:08<>安田<><>Re: 火打山<>安田、参加します。<><>1.113.171.197<>EFSx/4gIeD3z2<>0<><><><>0<>
6580<>6570<>2025/07/09(Wed) 06:43<>武田大助<>takefcjp@yahoo.co.jp<>Re: 火打山<>参加します。よろしくお願いします。<><>153.203.249.217<><>0<><><><>0<>
6583<>6570<>2025/07/09(Wed) 13:12<>安吉<><>Re: 火打山<>安吉参加したいです。<br>よろしくお願いします。<><>153.216.22.43<><>0<><><><>0<>
6584<>6570<>2025/07/09(Wed) 23:18<>太田桂子<><>Re: 火打山<>参加したいです。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6585<>6570<>2025/07/10(Thu) 06:11<>吉田<><>Re: 火打山<>参加します。よろしくお願いします。<><>210.171.214.17<>dVWI4r16OAmdE<>0<><><><>0<>
6586<>6570<>2025/07/10(Thu) 08:53<>種部<><>Re: 火打山<>参加します。よろしくお願いします。<><>119.243.23.96<>i3JrTXPbXt6hY<>3<><><><>0<>
6588<>6570<>2025/07/10(Thu) 12:43<>田村<><>Re: 火打山<>参加希望します。よろしくお願いします。<><>1.75.77.45<><>0<><><><>0<>
6589<>6570<>2025/07/10(Thu) 19:26<>吉岡<>ysokk1@gmail.com<>Re: 火打山<>参加します。よろしくお願いします。<><>138.64.213.115<>BOejgiqbds3tc<>0<><><><>0<>
6590<>6570<>2025/07/11(Fri) 08:12<>林<><>Re: 火打山<>参加します。よろしくお願いいたします。<><>59.146.172.129<><>0<><><><>0<>
6558<><>2025/07/03(Thu) 22:00<>種部<><>剱澤　テン泊山行<>7月19日20日　剱澤テント泊<br>剱澤へ剱と星空を眺めに行きませんか。<br>現地到着後は源次郎尾根登頂隊と一緒に楽しみたいと思います。<br>おおよそのコースタイム<br>室堂－雷鳥沢　1時間<br>雷鳥沢－剣御前小屋　1時間40分<br>剣御前小屋－剱澤テン場　40分<br><br>翌日のルートは参加者と相談して決めたいと思います。<br><br>参加を希望される方は予約の関係上7月9日まで申し込みをお願いします。<br>チケットを予約できない場合は当日券になります、<><>150.9.83.53<>nC.NjZMGY04TA<>0<><><><>0<>
6574<>6558<>2025/07/06(Sun) 16:56<>七尾美樹<><>Re: 剱澤　テン泊山行<>参加したいです。よろしくお願いします<><>59.132.101.183<><>0<><><><>0<>
6577<>6558<>2025/07/08(Tue) 21:44<>眞川<>magayo1122@gmail.com<>Re: 剱澤　テン泊山行<>参加します。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
6581<>6558<>2025/07/09(Wed) 07:49<>種部<><>Re: 剱澤　テン泊山行<>今のところ2日目は、別山尾根から剱岳へ登る予定です。<><>150.9.83.53<>YxVenZ6oAjG22<>3<><><><>0<>
6582<>6558<>2025/07/09(Wed) 12:09<>林<><>Re: 剱澤　テン泊山行<>参加します。よろしくお願いいたします。<><>59.146.172.129<><>0<><><><>0<>
6559<><>2025/07/03(Thu) 23:28<>安田<><>木地屋渓谷　癒しの沢歩き<>木地屋渓谷・初級<br>７月６日　(日)　神通川発電所７時集合<br>参加申し込みは４日、金曜日までお願いします。<><>114.48.60.171<>btlIGbbgM1d8s<>0<><><><>0<>
6560<>6559<>2025/07/04(Fri) 07:31<>原田成治<><>Re: 木地屋渓谷　癒しの沢歩き<>参加します。よろしくお願いします。<><>49.98.9.53<><>0<><><><>0<>
6561<>6559<>2025/07/04(Fri) 08:25<>小西<><>Re: 木地屋渓谷　癒しの沢歩き<>初心者 小西  参加させて頂きます^ ^<><>104.28.99.108<><>0<><><><>0<>
6562<>6559<>2025/07/04(Fri) 09:04<>眞川陽子<>magayo1122@gmail.com<>Re: 木地屋渓谷　癒しの沢歩き<>参加します。よろしくお願いします。<><>104.28.99.161<><>0<><><><>0<>
6564<>6559<>2025/07/04(Fri) 11:44<>安田<><>Re: 木地屋渓谷　癒しの沢歩き<>事情により集合時間7時半にします。<br>帰り、温泉に入って鮎か飛騨牛食べる予定です。<><>126.158.253.215<><>0<><><><>0<>
6565<>6559<>2025/07/04(Fri) 11:55<>和泉<><>Re: 木地屋渓谷　癒しの沢歩き<>参加希望します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6566<>6559<>2025/07/04(Fri) 13:34<>田村<><>Re: 木地屋渓谷　癒しの沢歩き<>参加希望です。よろしくお願いします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>1.75.77.178<><>0<><><><>0<>
6567<>6559<>2025/07/04(Fri) 15:26<>岩越<><>Re: 木地屋渓谷　癒しの沢歩き<>参加したいです。<br>よろしくお願いします。<><>1.73.147.252<><>0<><><><>0<>
6571<>6559<>2025/07/05(Sat) 20:02<>岩越<><>Re: 木地屋渓谷　癒しの沢歩き<>すみませんが、用事で不参加です。<><>153.203.29.186<><>0<><><><>0<>
6573<>6559<>2025/07/06(Sun) 14:38<>眞川陽子<>magayo1122@gmail.com<>Re: 木地屋渓谷　癒しの沢歩き<>下山しました<><>172.226.140.76<><>0<><><><>0<>
6572<><>2025/07/05(Sat) 22:09<>事務局　吉岡<>office@toyama-rouzan.org<>2025年6月の山行結果<>2025年6月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/06/07	岩登り講習会(雑穀谷)	講習会	平井,水木,安田,福原,田村,武田,和泉,原田,岩越<br>2025/06/15	四阿山	会山行	大田,尾田,阪倉,種部,田村,福原,眞川,吉岡,武田,吉田,会員外1名<br>2025/06/21	沢上谷	沢登り	和泉,岩越,種部,田村,平井,安田,武田<br>2025/06/29	白木峰(大坂谷より)	沢登り	安田,長島,和泉,田村,種部,水木<br>-----------------------------------------------------------------------<><>138.64.213.115<>25strW0I.Qgig<>0<><><><>0<>
6545<><>2025/06/30(Mon) 09:46<>安田<><>雑穀　岩登り　ロープワーク<>7月5日（土）7時　午前中　雑穀<br>源次郎参加者から懸垂下降の練習をしたいと要望があり行います。<><>126.158.255.139<><>0<><><><>0<>
6546<>6545<>2025/06/30(Mon) 15:05<>長島清仁<><>Re: 雑穀　岩登り　ロープワーク<>　長島 参加します。<br>よろしくお願いします！<><>49.109.159.57<><>3<><><><>0<>
6547<>6545<>2025/06/30(Mon) 19:14<>水木<>karasuker0310@gmail.com<>Re: 雑穀　岩登り　ロープワーク<>参加します！<br>宜しくお願いいたします。<><>106.178.114.134<>0DoEYP27GbHbM<>0<><><><>0<>
6549<>6545<>2025/07/01(Tue) 05:36<>福原<><>Re: 雑穀　岩登り　ロープワーク<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6550<>6545<>2025/07/01(Tue) 07:58<>小西<><>Re: 雑穀　岩登り　ロープワーク<>源次郎には参加出来ませんが、懸垂下降の練習したんのですが参加して良いでしょうか？尚、全くの初心者です！そんなんですが、いかがでしょうか・・？<><>104.28.101.108<><>0<><><><>0<>
6551<>6545<>2025/07/01(Tue) 09:41<>安田<><>Re: 雑穀　岩登り　ロープワーク<>小西さんぜひ参加してください。<br>沢登りも行きましょう。<><>126.158.208.53<><>0<><><><>0<>
6552<>6545<>2025/07/01(Tue) 10:16<>田村<><>Re: 雑穀　岩登り　ロープワーク<>参加します。よろしくお願いします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>1.75.75.200<><>0<><><><>0<>
6553<>6545<>2025/07/02(Wed) 17:13<>小西<><>Re: 雑穀　岩登り　ロープワーク<>ありがとうございます^ ^ よろしくお願いします！<><>104.28.99.108<><>0<><><><>0<>
6555<>6545<>2025/07/02(Wed) 23:13<>和泉<><>Re: 雑穀　岩登り　ロープワーク<>参加します。よろしくお願いします。（すみませんが11時ごろ早退します）<><>121.92.29.53<><>0<><><><>0<>
6556<>6545<>2025/07/03(Thu) 06:18<>ひらい<><>Re: 雑穀　岩登り　ロープワーク<>平井、参加します<><>106.158.2.24<><>3<><><><>0<>
6568<>6545<>2025/07/04(Fri) 19:29<>水木<>karasuker0310@gmail.com<>Re: 雑穀　岩登り　ロープワーク<>明日、宜しくお願いします！<br>家の都合により、到着が少し遅れるかもしれません。<br>どうぞ宜しくお願いいたします。<><>106.178.114.134<>qM5fhx9E2BM.o<>0<><><><>0<>
6563<><>2025/07/04(Fri) 09:09<>教育遭難対策係<>magayo1122@gmail.com<>教育遭難対策　今後の予定<>教遭係よりの今後の予定を連絡します。多くの方の参加をお待ちしています。<br><br>7/27(日)沢登り講習会@大辻山<br>講師:平井さん<br>内容<br>1. ロープで確保して渡渉<br>2.懸垂下降<br>3.プルージックで確保しながら滝の登攀<br>4.ナチュラルプロテクション（支点構築）方法、セカンドビレイ<br>5.ムンターヒッチでの下降訓練（県連講習会の実践）<br>6.中間支点の通過（富山大橋での県連講習会の実践）<br>※別途募集かけます。<br><br>8/2(土),3（日）テント泊講習@白山南竜<br><br>10/4（土）18:20&amp;#12316;19:00まで@CIC<br>講習　低体温症について<br>講師:岩越さん<br>講習後、懇親会<br>※新規追加講習です<br><br>11/9（日）雪崩ビーコン練習@岩瀬浜<br>講習会後バーベキュー<br>※当初の日程（11/8)を変更しました<br><br>1月中旬雪上訓練<br><br>北陸雪崩関係<br>12/7(日)北陸雪崩机上講習<br>1/24(土)、25(日)北陸雪崩実習<br><br>雪山へ入られる方は、ビーコン練習、雪上訓練、北陸雪崩講習会等の受講をオススメします。<><>104.28.99.153<>o8z97e6IiMSxQ<>0<><><><>0<>
6526<><>2025/06/24(Tue) 09:26<>安田<><>源次郎尾根　打ち合わせ<>７月9日、水曜日、19時半、事務所で源次郎尾根打ち合わせ行います。<br>コース状況、コースタイム、用具、テント、質問など<><>126.179.16.81<><>0<><><><>0<>
6527<>6526<>2025/06/24(Tue) 11:08<>水木<>karasuker0310@gmail.com<>Re: 源次郎尾根　打ち合わせ<>承知しました。<br>宜しくお願いいたします。<><>106.178.114.134<>DZ5FKPMgazTQM<>0<><><><>0<>
6528<>6526<>2025/06/24(Tue) 19:08<>長島清仁<><>Re: 源次郎尾根　打ち合わせ<>　了解です。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
6529<>6526<>2025/06/25(Wed) 07:26<>安田<><>Re: 源次郎尾根　打ち合わせ<>9日、県連行事が入ってました。<br>8日に変更します。よろしくお願いします。<><>126.179.18.73<><>0<><><><>0<>
6530<>6526<>2025/06/25(Wed) 09:43<>岩越<><>Re: 源次郎尾根　打ち合わせ<>了解しました<><>27.230.34.148<><>0<><><><>0<>
6534<>6526<>2025/06/26(Thu) 12:55<>水木<>karasuker0310@gmail.com<>Re: 源次郎尾根　打ち合わせ<>8日への変更、了解しました。<><>106.178.114.134<>H13vIojU31DKg<>0<><><><>0<>
6537<>6526<>2025/06/27(Fri) 15:12<>田村<><>Re: 源次郎尾根　打ち合わせ<>８日、参加いたします。よろしくお願いいたします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>49.109.139.192<><>0<><><><>0<>
6544<>6526<>2025/06/30(Mon) 05:35<>武田大助<>takefcjp@yahoo.co.jp<>Re: 源次郎尾根　打ち合わせ<>7/8 19:30事務所　了解です。<><>153.203.249.217<><>0<><><><>0<>
6548<>6526<>2025/07/01(Tue) 05:34<>福原<><>Re: 源次郎尾根　打ち合わせ<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6554<>6526<>2025/07/02(Wed) 23:09<>和泉<><>Re: 源次郎尾根　打ち合わせ<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6531<><>2025/06/25(Wed) 11:50<>安田<><>白木峰　大阪谷<>白木峰　大阪谷（初級）<br>6月29日、日曜日、神通川発電所7時集合<br>参加申込27日、金曜日までお願いします。<><>126.179.31.49<><>0<><><><>0<>
6532<>6531<>2025/06/25(Wed) 13:40<>水木<>karasuker0310@gmail.com<>Re: 白木峰　大阪谷<>参加します！<br>宜しくお願いいたします。<><>106.178.114.134<>Fmz6HNrd.xvI2<>0<><><><>0<>
6533<>6531<>2025/06/25(Wed) 20:46<>種部<><>Re: 白木峰　大阪谷<>参加します。よろしくお願いします。<><>150.9.83.53<>/EqG.NmTp.B4Y<>0<><><><>0<>
6535<>6531<>2025/06/27(Fri) 12:52<>和泉<><>Re: 白木峰　大阪谷<>参加希望します。よろしくお願いいたします。<><>153.203.19.254<><>0<><><><>0<>
6536<>6531<>2025/06/27(Fri) 14:30<>田村<><>Re: 白木峰　大阪谷<>参加希望です。よろしくお願いします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>49.109.139.192<><>0<><><><>0<>
6538<>6531<>2025/06/27(Fri) 17:37<>長島清仁<><>Re: 白木峰　大阪谷<>　長島参加します。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
6540<>6531<>2025/06/27(Fri) 20:41<>安田<><>Re: 白木峰　大阪谷<>田村さん、先週の沢上谷で使った沢用の赤ザイル持ってきてください。私も持っていきますから２本になります。<><>111.189.62.107<>mWIMpRzyP/2EA<>0<><><><>0<>
6541<>6531<>2025/06/27(Fri) 20:52<>安田<><>Re: 白木峰　大阪谷<>https://toyama-rouzan.hatenablog.com/entry/20110710<br>２０１１年７月１０日　白木峰　大阪谷<br>参考にしてください<><>111.189.62.107<>Hwf9WBhNoDH6w<>0<><><><>0<>
6542<>6531<>2025/06/27(Fri) 21:25<>田村<><>Re: 白木峰　大阪谷<>安田さん、了解です。赤ザイル持って行きます！<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>218.230.138.6<><>0<><><><>0<>
6543<>6531<>2025/06/29(Sun) 16:04<>種部<><>Re: 白木峰　大阪谷<>下山しました<><>49.105.77.120<>JdHw1r5HKN98A<>3<><><><>0<>
6515<><>2025/06/18(Wed) 21:36<>安田<><>沢上谷　沢登り<>６月２１日（土）　沢上谷<br>８時神通川発電所　集合<br><br>参加申し込み２０日、金曜までお願いします。<><>36.241.62.177<>UI8/NhAX4kh36<>0<><><><>0<>
6516<>6515<>2025/06/18(Wed) 22:06<>種部<><>Re: 沢上谷　沢登り<>参加します。よろしくお願いします。<><>150.9.83.53<>2EqKRddHbcmZE<>0<><><><>0<>
6517<>6515<>2025/06/19(Thu) 13:29<>田村<><>Re: 沢上谷　沢登り<>参加希望です。よろしくお願いします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>27.230.36.128<><>0<><><><>0<>
6518<>6515<>2025/06/19(Thu) 19:26<>武田大助<>takefcjp@yahoo.co.jp<>Re: 沢上谷　沢登り<>参加します。サワーシューズ買いました。よろしくお願いします。<><>153.203.249.217<><>0<><><><>0<>
6519<>6515<>2025/06/19(Thu) 21:39<>安田<><>Re: 沢上谷　沢登り<>練習を兼ねてザイルワークを行います。<br>ハーネス、カラビナ、スリング、懸垂下降用具お願いします。<br>帰りにお風呂入るので風呂用具お願いします。<><>1.115.190.89<><>0<><><><>0<>
6520<>6515<>2025/06/20(Fri) 00:07<>ひらい<><>Re: 沢上谷　沢登り<>ひらい、参加します。<><>106.158.2.24<><>3<><><><>0<>
6521<>6515<>2025/06/20(Fri) 06:33<>和泉<><>Re: 沢上谷　沢登り<>参加希望します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6522<>6515<>2025/06/20(Fri) 19:22<>岩越<><>Re: 沢上谷　沢登り<>参加します。<br>ソーレデビュー戦です、よろしくお願いします。<><>1.75.78.46<><>0<><><><>0<>
6523<>6515<>2025/06/21(Sat) 17:46<>ひらい<><>Re: 沢上谷　沢登り<>下山しました。<><>106.146.61.113<><>3<><><><>0<>
6484<><>2025/06/08(Sun) 10:27<>尾田<><>黒岩山(黒岩平)<>6月21～22日、黒岩山を計画します。栂海山荘で1泊します。<br>黒岩平は残雪とお花畑で水芭蕉がちょうど見頃を迎える時期です。<br><br>上市インター6：30集合<br>★1日目<br>坂田峠8：00⇒白鳥山10：30⇒犬が岳14：00(栂海山荘泊)<br>★2日目<br>栂海山荘発5：00⇒犬が岳5：20⇒黒岩山7：30⇒黒岩平9：00⇒黒岩山10：30⇒犬が岳12：30⇒白鳥山14：30⇒坂田峠16：00<br><br>小屋の使用には1人2千円の協力金が必要になりますが、布団、毛布などが置いてあり寝袋は持参しなくていいです。<br><br>参加の申し込みは6月18日水曜までお願いいたします。<><>124.211.101.177<>dj4iDG2aFuvP6<>0<><><><>0<>
6486<>6484<>2025/06/08(Sun) 14:24<>田村<><>Re: 黒岩山(黒岩平)<>参加希望です。よろしくお願いします。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>218.230.138.6<><>0<><><><>0<>
6490<>6484<>2025/06/08(Sun) 17:16<>武田大助<>takefcjp@yahoo.co.jp<>Re: 黒岩山(黒岩平)<>参加します。よろしくお願いします。<><>153.203.249.217<><>0<><><><>0<>
6513<>6484<>2025/06/15(Sun) 22:09<>尾田<><>Re: 黒岩山(黒岩平)<>今週末は諸事情で自分が山へ行けなくなりました。<br>予定していた計画を白紙に戻します。<br>参加希望の方々には申し訳ない事をしましたが、よろしくお願いいたします。<><>124.211.101.177<>GWi3mkeCMl662<>0<><><><>0<>
6478<><>2025/06/04(Wed) 22:59<>会山行係<><>６月１５日　四阿山<>６月１５日（日）長野県の四阿山に登ります。<br>集合場所　上市インター駐車場<br>集合時間　５:００<br>予想コースタイム等は次のURLを参照願います。<br><br>四阿山・根子岳-2025-06-15<br>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<br><br>参加希望の方は、６月１３日（金）１３時までお申し込みください。<>https://yamap.com/plans/code/cCDO-d_I4llqsd3zDXjGqW7etAbbxhtTmVtStO58_Q8q03sPQ58MkQFChG1VBPpKgHQ<>121.92.183.152<><>0<><><><>0<>
6494<>6478<>2025/06/10(Tue) 12:45<>和泉<><>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>153.203.19.254<><>0<><><><>0<>
6495<>6478<>2025/06/10(Tue) 15:23<>福原<><>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6496<>6478<>2025/06/10(Tue) 18:53<>尾田<><>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>124.211.101.177<>qmhdRyj.Ct6f2<>0<><><><>0<>
6498<>6478<>2025/06/11(Wed) 17:40<>武田大助<>takefcjp@yahoo.co.jp<>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<br>雨だとどうなりますか？<><>153.203.249.217<><>0<><><><>0<>
6499<>6478<>2025/06/11(Wed) 21:42<>会山行係<><>Re: ６月１５日　四阿山<>遠方でもありますし、天候が悪い予想なら中止で良いと思います。<br>決行か中止の判断は土曜のお昼までに会山行係で決めてお知らせします。<><>124.211.101.177<>HB/PtM7FBuwZ2<>0<><><><>0<>
6500<>6478<>2025/06/12(Thu) 05:46<>吉田<><>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>153.133.191.47<>LtAnxzwYMpIuQ<>0<><><><>0<>
6501<>6478<>2025/06/12(Thu) 15:14<>太田桂子<><>Re: ６月１５日　四阿山<>参加します。<br>職場の40代女性1名お試し参加希望です。<br>一緒に集合場所まで行きます。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6502<>6478<>2025/06/12(Thu) 22:17<>七尾美樹<><>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>121.92.35.19<><>0<><><><>0<>
6503<>6478<>2025/06/12(Thu) 22:35<>和泉<><>Re: ６月１５日　四阿山<>すみません、諸事情により参加できなくなりました。<><>121.92.29.53<><>0<><><><>0<>
6504<>6478<>2025/06/13(Fri) 07:09<>阪倉です<><>Re: ６月１５日　四阿山<>参加させて下さい！宜しくお願いします。<br>雨なら行けないかもしれません&amp;#128546;<><>106.130.55.210<><>0<><><><>0<>
6506<>6478<>2025/06/13(Fri) 07:18<>種部<><>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>150.9.83.53<>.7fkZ9P5X/hGs<>0<><><><>0<>
6508<>6478<>2025/06/13(Fri) 07:22<>眞川陽子<>magayo1122@gmail.com<>Re: ６月１５日　四阿山<>参加します。よろしくお願いします。<><>104.28.99.212<>ZKYtilkzbZ6E6<>0<><><><>0<>
6509<>6478<>2025/06/13(Fri) 07:46<>吉岡<>ysokk1@gmail.com<>Re: ６月１５日　四阿山<>参加します。よろしくおねがいします。<><>216.8.11.136<>.ae/kEEzjfc9w<>0<><><><>0<>
6510<>6478<>2025/06/13(Fri) 10:10<>長島清仁<><>Re: ６月１５日　四阿山<>　長島 参加します。<br>よろしくお願いします。<><>1.73.131.33<><>3<><><><>0<>
6511<>6478<>2025/06/14(Sat) 14:55<>会山行係<><>Re: ６月１５日　四阿山<>四阿山へは予定通り行く事になりました。<br>よろしくお願いします。<><>124.211.101.177<>waM/84oLYBOFY<>0<><><><>0<>
6512<>6478<>2025/06/14(Sat) 19:27<>七尾美樹<><>Re: ６月１５日　四阿山<>すみません。急ですが、明日欠席します<><>121.92.35.19<><>0<><><><>0<>
6469<><>2025/05/29(Thu) 07:19<>教育遭難対策係<><>岩登り講習会②<>雑穀谷で岩登り講習会を開催します。<br>沢登りへ行かれる方やバリエーションルートの登はんを予定されている方などは必須の技術となりますので、ぜひご参加ください。<br>またクライミングに興味のある方や見学の方も大歓迎ですのでお待ちしております。<br>（体験もできます）<br><br>日時：6月8日（日）9時～12時<br>場所：雑穀谷（立山駅と称名滝の途中にあります）<br>持ち物：クライミング用品一式、飲み物、行動食、防虫用品<br>服装：動きやすい服装（岩壁に擦れますので穴が開いてもいいような服装で）<br><br>体験されたい方は、ヘルメットと登山靴を持ってきてください。<br><br>申込みは6月6日（金）まで<br>見学・体験の方も申込みをお願いします。<br><br>雑穀谷マップ（グーグルマップで検索すると出てきます）<br>https://maps.app.goo.gl/626Ntn6yvqcWC1TV6<br><br>天候が良くない場合は、桜が池クライミングセンターで行います。<br>9時30分～12時30分<br>変更の場合は事前にお知らせします。<><>150.9.83.53<>b4UOrxY411EQM<>0<><><><>0<>
6472<>6469<>2025/06/02(Mon) 10:53<>水木<>karasuker0310@gmail.com<>Re: 岩登り講習会②<>参加します。<br>宜しくお願いします。<><>106.178.114.134<>JDQ.vXjE3s6kc<>0<><><><>0<>
6473<>6469<>2025/06/03(Tue) 09:44<>安田<><>Re: 岩登り講習会②<>安田、参加します。<><>126.233.170.23<><>0<><><><>0<>
6474<>6469<>2025/06/03(Tue) 15:36<>福原<><>Re: 岩登り講習会②<>参加すます。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6475<>6469<>2025/06/03(Tue) 21:01<>田村<><>Re: 岩登り講習会②<>参加します。よろしくお願いします。<><>1.73.136.180<><>0<><><><>0<>
6476<>6469<>2025/06/03(Tue) 21:43<>ひらい<><>Re: 岩登り講習会②<>参加します<><>106.158.2.24<><>0<><><><>0<>
6477<>6469<>2025/06/04(Wed) 07:06<>武田大助<>takefcjp@yahoo.co.jp<>Re: 岩登り講習会②<>参加します。<><>153.203.249.217<><>0<><><><>0<>
6479<>6469<>2025/06/06(Fri) 17:29<>和泉<><>Re: 岩登り講習会②<>参加します。よろしくお願いします。<><>163.49.209.7<><>0<><><><>0<>
6480<>6469<>2025/06/07(Sat) 17:35<>ひらい<><>Re: 岩登り講習会②<>暑さと虫対策をお願いします。<br> 長袖、長ズボン、はもちろん。<br><br> 平井は今日、首筋をヤラれました。フード付きを着ている人もいました。<><>106.158.2.24<><>3<><><><>0<>
6481<>6469<>2025/06/07(Sat) 17:44<>原田成治<><>Re: 岩登り講習会②<>申し込み日過ぎてますが参加します。<br>よろしくお願いします。<><>121.92.172.143<><>0<><><><>0<>
6482<>6469<>2025/06/07(Sat) 19:42<>教育遭難対策係<>magayo1122@gmail.com<>Re: 岩登り講習会②<>明日の開始時間は１時間早くし、8時からとします。<br>よろしくお願いします。<><>104.28.83.214<><>0<><><><>0<>
6471<><>2025/06/01(Sun) 16:59<>事務局　吉岡<>office@toyama-rouzan.org<>2025年5月の山行結果<>2025年5月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/05/05	針ノ木岳	山スキー	尾田,安田,小西,平井,吉田,和泉<br>2025/05/11	地図読みと遭難対応山行	講習会	眞川,岩越,種部,長島,福原,武田,宮崎,七尾,林,原田,平井<br>2025/05/18	取立山,こつぶり山	会山行	尾田,田村,武田,大田,林,和泉<br>-----------------------------------------------------------------------<><>138.64.213.115<>GQgPVM1L5OjiQ<>0<><><><>0<>
6429<><>2025/05/12(Mon) 18:44<>原田成治<><>クリーンハイク小佐波御前山<>県連行事登山道清掃奉仕活動を６月１日、日曜日小佐波御前山にて実施します。<br>清掃奉仕活動後、旧笹津スキー場上部駐車場横、バーベキュー施設場所にてトン汁バーベキューを行います。<br>皆さんの参加をお待ちしております。<br>会費、５００円前後<br>集合場所、旧笹津スキー場上部駐車場<br>集合時間、午前8時30分<><>121.92.172.143<><>0<><><><>0<>
6435<>6429<>2025/05/14(Wed) 22:11<>原田成治<><>Re: クリーンハイク小佐波御前山<>訂正します。<br>集合時間、午前８時<br>集合場所、旧猿倉山スキー場上部駐車場。<br>13時より豚汁バーベキュー。<br>軍手、ゴミ袋、マイカップ、箸、スプーン等持参願います。<br>参加人数報告があるため、５月22日木曜日まで参加希望の書込みお願いします。<><>121.92.172.143<><>0<><><><>0<>
6436<>6429<>2025/05/15(Thu) 07:57<>山本<><>Re: クリーンハイク小佐波御前山<>参加させて下さい。<br>よろしくお願いします。<><>60.143.78.32<>Tmv4iLtqUkaTQ<>0<><><><>0<>
6438<>6429<>2025/05/16(Fri) 17:38<>岩越<><>Re: クリーンハイク小佐波御前山<>いわごし、参加希望します。<><>153.186.145.102<><>0<><><><>0<>
6440<>6429<>2025/05/17(Sat) 23:06<>武田大助<>takefcjp@yahoo.co.jp<>Re: クリーンハイク小佐波御前山<>参加します!<><>153.203.249.217<><>0<><><><>0<>
6445<>6429<>2025/05/19(Mon) 07:31<>吉岡<>ysokk1@gmail.com<>Re: クリーンハイク小佐波御前山<>参加します。よろしくお願いします。<><>216.8.11.136<>7Hl2pL.s9b5Qs<>0<><><><>0<>
6446<>6429<>2025/05/19(Mon) 07:36<>安吉<><>Re: クリーンハイク小佐波御前山<>安吉参加します。<br>よろしくお願いします。<><>126.186.138.66<><>0<><><><>0<>
6447<>6429<>2025/05/19(Mon) 07:46<>長島清仁<><>Re: クリーンハイク小佐波御前山<>  長島 参加します。<br>よろしくお願いします。<><>1.73.146.46<><>3<><><><>0<>
6448<>6429<>2025/05/19(Mon) 11:41<>安田<><>Re: クリーンハイク小佐波御前山<>安田、参加します。<><>126.34.35.146<><>0<><><><>0<>
6449<>6429<>2025/05/19(Mon) 11:56<>種部<><>Re: クリーンハイク小佐波御前山<>参加します。<br>よろしくお願いします。<><>219.107.179.108<>K811eAaAFo1f2<>0<><><><>0<>
6450<>6429<>2025/05/19(Mon) 18:57<>尾田<><>Re: クリーンハイク小佐波御前山<>参加します。よろしくお願いします。<><>124.211.101.177<>qD5HQK9jRQMs6<>0<><><><>0<>
6451<>6429<>2025/05/20(Tue) 07:27<>吉田<><>Re: クリーンハイク小佐波御前山<>参加します。よろしくお願いします。<><>210.171.214.17<>kZNNsKFKMXOkc<>0<><><><>0<>
6452<>6429<>2025/05/20(Tue) 22:27<>ひらい<><>クリーンハイク<>  ひらい参加します。<br>　　よろしくお願いします。<><>106.158.2.24<><>0<><><><>0<>
6455<>6429<>2025/05/21(Wed) 19:01<>七尾美樹<><>Re: クリーンハイク小佐波御前山<>参加します<br>よろしくお願いします<><>59.132.112.1<><>0<><><><>0<>
6458<>6429<>2025/05/22(Thu) 12:31<>和泉<><>Re: クリーンハイク小佐波御前山<>参加します。よろしくお願いします。<><>153.203.19.254<><>0<><><><>0<>
6459<>6429<>2025/05/22(Thu) 13:01<>林<><>Re: クリーンハイク小佐波御前山<>参加します。よろしくお願いいたします。<><>1.75.10.248<><>0<><><><>0<>
6470<>6429<>2025/05/30(Fri) 21:50<>原田成治<><>Re: クリーンハイク小佐波御前山<>集合場所を変更します。<br>猿倉山公園駐車場になります。<br>当日、豚汁はありますが、焼肉等ございません。<br>三島のクラブさんにお世話ななります。<><>121.92.172.143<><>0<><><><>0<>
6464<><>2025/05/25(Sun) 21:24<>安田<><>スキーチューンナップ<>9月からスキーチューンナップが値上げになります。<br>今、スキー板納めチューンナップ受付中で値上げ前なので5000円です。<br>スキーチューンナップ出される方は28日、水曜日まで事務所に持ってきてください。<br>まとめて井原君に出します。<><>114.48.56.40<><>0<><><><>0<>
6466<>6464<>2025/05/28(Wed) 07:29<>長島清仁<><>Re: スキーチューンナップ<>　長島です。<br>チューンナップ  2本お願いします。<><>49.97.12.28<><>3<><><><>0<>
6467<>6464<>2025/05/28(Wed) 12:48<>和泉<><>Re: スキーチューンナップ<>1本お願いします。今日持っていくようにします。<><>153.203.19.254<><>0<><><><>0<>
6468<>6464<>2025/05/28(Wed) 22:35<>眞川<>magayo1122@gmail.com<>Re: スキーチューンナップ<>眞川1本事務所に持って行きました。お願いします。<><>104.28.99.107<><>0<><><><>0<>
6462<><>2025/05/25(Sun) 19:27<>備品装備係<><>備品確認報告<>2025年5月24日<br>場所　CIC3階<br>テント、ロープの点検を行いました<br>テント<br>エアパース2&amp;#12316;3人用 &amp;#10060;<br>エアライズ3人用   ◯  ※シート裏補修要？<br>ダンロップ4人用　におい有<br>ダンロップ6人用　組み立て難　におい有<br>ダンロップ8人用    組み立て難　におい有　べたつき有<><>121.92.20.215<><>0<><><><>0<>
6463<>6462<>2025/05/25(Sun) 19:34<>備品装備係<><>Re: 備品確認報告<>文字化け部分訂正します<br>エアパース2、3人用　使用不可<br>宜しくお願いします<><>121.92.20.215<><>0<><><><>0<>
6465<>6462<>2025/05/26(Mon) 14:47<>安田<><>Re: 備品確認報告<>用具点検ありがとうございます。<br>用具点検で沢用ザイル1本、不備が見つかったと聞きました。<br>沢用ザイルは、使用頻度も多くハードな場所で使うし、ザイルにもし何かあるとケガ、命に関わるので、問題があったのであれば新しいザイルを買えばいいと思います。<><>126.157.99.144<><>0<><><><>0<>
6377<><>2025/04/22(Tue) 10:21<>和泉<><>労山登山セミナー<>5月25日（日）９：００～労山登山セミナーを開催します。<br>初心者向けロープワーク講習です。<br>富山ハイキングクラブ、三島野スポーツクラブの方々と行います。<br>場所：国立登山研究所（立山町）<br>内容：ハイキングで使えるロープワーク、三点支持登攀・下降等<br>　　　講義室で机上講習後、室外スポーツクライミング人工壁にて実習<br>　　　（雨天時は、室内人口壁にて）<br>持ち物：ヘルメット、カラビナ、スリング、ロープスリング<br>　　　（バックアップ用）<br>　　　　持っておられない方でもお気軽にご参加ください。<br>　　　（貸し出し用スリングを順番に使用します）<br>ご参加いただける方は、5月7日（水）までこの掲示板に返信ください。（名簿作成の為、早い締切となります）<br><br>※セミナーは午前中で終わります。<br>　お昼から、教育・遭難対策の主催で岩登り講習があります。<><>153.193.203.93<><>0<><><><>0<>
6381<>6377<>2025/04/23(Wed) 08:20<>長島清仁<><>Re: 労山登山セミナー<>  長島 参加します。<br>よろしくお願い致します。<><>49.97.30.109<><>0<><><><>0<>
6383<>6377<>2025/04/24(Thu) 10:20<>福原<><>Re: 労山登山セミナー<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6387<>6377<>2025/04/24(Thu) 18:34<>小西<><>Re: 労山登山セミナー<>幽霊会員の小西です^ ^ 参加お願い致します^ ^<><>104.28.99.108<><>0<><><><>0<>
6404<>6377<>2025/04/30(Wed) 10:23<>小西<><>Re: 労山登山セミナー<>小西です。スミマセン！欠席させて頂きますT^T  営農作業が入りました<><>104.28.83.158<><>0<><><><>0<>
6406<>6377<>2025/04/30(Wed) 12:14<>原田成治<><>Re: 労山登山セミナー<>参加します。よろしくお願いします。<><>49.98.128.196<><>0<><><><>0<>
6407<>6377<>2025/04/30(Wed) 12:18<>安田<><>Re: 労山登山セミナー<>安田、参加します。<><>126.254.183.240<><>0<><><><>0<>
6408<>6377<>2025/04/30(Wed) 14:26<>種部<><>Re: 労山登山セミナー<>参加します。よろしくお願いします。<><>219.107.179.108<>rzGlLiw8wQXBo<>0<><><><>0<>
6416<>6377<>2025/05/02(Fri) 19:23<>眞川<>magayo1122@gmail.com<>Re: 労山登山セミナー<>参加します。よろしくお願いします。<><>104.28.101.107<><>0<><><><>0<>
6418<>6377<>2025/05/03(Sat) 20:18<>武田大助<>takefcjp@yahoo.co.jp<>Re: 労山登山セミナー<>参加します。<><>153.203.249.217<><>0<><><><>0<>
6422<>6377<>2025/05/08(Thu) 09:07<>太田桂子<><>Re: 労山登山セミナー<>参加お願いします。<><>106.180.90.107<><>0<><><><>0<>
6423<>6377<>2025/05/08(Thu) 10:43<>田村<><>Re: 労山登山セミナー<>期限を過ぎて申し訳ありませんが、参加します。よろしくお願いします。<><>49.109.103.56<><>0<><><><>0<>
6441<>6377<>2025/05/18(Sun) 21:24<>和泉<><>Re: 労山登山セミナー<>追記<br>・当日の講師は、平井さん、種部さん、眞川さんです。<br><br>・持ち物<br>　あればハーネス、クライミングシューズ<br>　室外の場合：登山靴、室内の場合：室内履き<br><br>・駐車場について<br>　登山研究所の駐車スペースは数台しか止めれません。止めれない場合は、立山駅付近の駐車スペースに止めてください。<br><br>・施設利用のご案内をご一読ください。<><>121.92.29.53<>GOAXmQEOgWAiw<>0<>.pdf<><><>0<>
6442<>6377<>2025/05/18(Sun) 21:27<>和泉<><>Re: 労山登山セミナー<>追記２<br><br>・クライミング施設利用ルールもご一読ください。<><>121.92.29.53<>cKDFWrJl/72D2<>0<>.pdf<><><>0<>
6444<>6377<>2025/05/19(Mon) 06:59<>教育遭難対策係<><>Re: 労山登山セミナー<>当日午後からは同所で当会岩登り講習会を行いますので、参加される方は昼食をご持参お願いします。<><>150.9.83.53<><>0<><><><>0<>
6453<>6377<>2025/05/21(Wed) 07:14<>安田<><>Re: 労山登山セミナー<>水木君、参加されます。<><>126.208.184.187<><>0<><><><>0<>
6454<>6377<>2025/05/21(Wed) 10:06<>和泉<><>Re: 労山登山セミナー<>安田さんへ<br>国立登山研究所に名簿提出済なので、一度確認とります。<><>153.203.19.254<><>0<><><><>0<>
6460<>6377<>2025/05/22(Thu) 13:12<>和泉<><>Re: 労山登山セミナー<>水木さん、参加いただいて大丈夫です。よろしくお願いします。<><>163.49.211.169<><>0<><><><>0<>
6461<>6377<>2025/05/23(Fri) 06:59<>安田<><>Re: 労山登山セミナー<>和泉さん、ありがとうございます。<><>126.179.178.242<><>0<><><><>0<>
6457<><>2025/05/21(Wed) 22:34<>教育遭難対策係<>magayo1122@gmail.com<>5/25PM 岩登り講習会<>5/25午後　労山登山セミナー後の岩登り講習会を以下の通り行います。<br>労山登山セミナーに参加される方は引き続きこちらにも参加お願いします。<br><br>日時:5/25 13:00から<br>場所:国立登山研究所<br>内容:<br>1. ハーネスにロープを8の字結びで取り付け<br>2. ハーネスの確認（クライマーとビレイヤー両方）<br>3. ビレイデバイスの使い方<br>4.懸垂下降、フリクションノット<br>5. 支点構築　流動分散<br>6. ビレイ練習<br>7. クライミングの練習 簡単なところから<br><br>持ち物:<br>クライミング道具一式（持っている人）<br>ヘルメット、クライミングシューズ、室内ばき<br>昼食、行動食、飲み物<><>104.28.99.108<>NCqL8BDz.Lf9c<>0<><><><>0<>
6456<><>2025/05/21(Wed) 22:31<>事務局　吉岡<>office@toyama-rouzan.org<>6月から水木さんが入会されます<>6月から水木　亮さんが入会されることになりました。<br><br>水木さんはあわすのスキー学校の副校長をされており、一般登山の経験が豊富な方です。<br>このたび富山労山に入会されて、クライミングやロープワークを基本から学びたいそうです。<br>山スキーや沢登りにも参加したいそうです。<br><br>山行の機会があれば誘ってあげてください。<br><br>すでにLINEのおむすび会に「Ryo Mizuki」で参加されているので、LINEトークで直接連絡ができます。<br><br>会員名簿には6月1日に追加します。<><>138.64.213.115<>I/D/x8Yd4Dy.k<>0<><><><>0<>
6443<><>2025/05/19(Mon) 00:03<>ひらい<><>5/28(水)山スキー道具講習<><br>5/28水　19:30～<br><br>　来シーズンから山スキーの購入を検討されている方用に、山スキーの道具講習を上記日時にて行います。<><>106.158.2.24<><>0<><><><>0<>
6426<><>2025/05/10(Sat) 20:11<>会山行係<><>5月会山行（取立山）<>5月18日（日）福井の取立山にいきます。<br>集合場所　薬勝寺池駐車場<br>集合時間　6:00<br><br>今年は残雪が多く、登山口駐車場まで車で行けない可能性があるので、今のところ、コースはピストンで考えています。<br><br>参加される方は、５月１6日（金）までこの掲示板にお申し込みください。<><>121.92.29.53<><>0<><><><>0<>
6430<>6426<>2025/05/12(Mon) 21:57<>尾田<><>Re: 5月会山行（取立山）<>参加します。よろしくお願いします。<><>124.211.101.177<>yydmA5WPql/0c<>0<><><><>0<>
6431<>6426<>2025/05/13(Tue) 12:49<>会山行係<><>Re: 5月会山行（取立山）<>おおよそのタイムスケジュール<br>6:00薬勝寺池駐車場&amp;#8680;9:00取立山登山口付近駐車&amp;#8680;12:00取立山山頂&amp;#8680;14:00下山&amp;#8680;お風呂？おみあげ？&amp;#8680;18:00薬勝寺池駐車場<><>153.203.19.254<><>0<><><><>0<>
6432<>6426<>2025/05/13(Tue) 18:25<>武田大助<>takefcjp@yahoo.co.jp<>Re: 5月会山行（取立山）<>参加します。どなたか集合場所までの相乗りをお願いできないでしょうか。市民病院近くです。<><>153.203.249.217<><>0<><><><>0<>
6433<>6426<>2025/05/14(Wed) 12:52<>和泉<><>Re: 5月会山行（取立山）<>参加します。よろしくお願いします。<><>153.203.19.254<><>0<><><><>0<>
6434<>6426<>2025/05/14(Wed) 15:14<>太田桂子<><>Re: 5月会山行（取立山）<>参加お願いします。<><>106.180.90.107<><>0<><><><>0<>
6437<>6426<>2025/05/16(Fri) 12:18<>林<><>Re: 5月会山行（取立山）<>参加します。よろしくお願いいたします。<><>111.217.48.146<><>0<><><><>0<>
6439<>6426<>2025/05/16(Fri) 22:04<>田村<><>Re: 5月会山行（取立山）<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6379<><>2025/04/23(Wed) 06:41<>教育遭難対策係<><>まさかの道迷い？遭難？<>まさかの道迷い？遭難？　その時あなたはどうします？<br><br>呉羽山(城山)で、紙地図とＧＰＳアプリを使い遭難しないための地図読みと遭難した時の対処方法を一緒に学んでみたいと思います。<br><br>(日 時)　5月11日(日)8時30分集合　15時ごろ解散予定<br>(集合場所)　呉羽芝生公園駐車場（多目的広場）<br>(コース)　城山東駐車場－城山－法尻山－御鷹台(ここで折り返しスタート地点へ戻る)<br>(持ち物)　コンパス（持っておられる方）、スマホＧＰＳアプリ、その他登山に必要なもの<br>(参加にあたってのお願い)<br>各自スマホのＧＰＳアプリに登山計画を作成してください。当日は実際にアプリを起動し行動します。スマホアプリはヤマップやヤマレコなどどれでも可能です。<br>またアプリで現在座標（緯度経度）を表示できるよう確認してきてください。<br><br>※折り返し地点の御鷹台でお楽しみ（山めしなど）も考えております。<br><br>申込締切　4月30日<br>　　<br>教育遭難対策係 眞川・岩越・種部<><>150.9.83.53<>Y9ISml/SbtFuY<>0<><><><>0<>
6380<>6379<>2025/04/23(Wed) 08:18<>長島清仁<><>Re: まさかの道迷い？遭難？<>長島 参加します。<br>よろしくお願い致します。<><>49.97.30.109<><>0<><><><>0<>
6396<>6379<>2025/04/27(Sun) 06:49<>福原<><>Re: まさかの道迷い？遭難？<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6398<>6379<>2025/04/28(Mon) 07:34<>武田大助<>takefcjp@yahoo.co.jp<>Re: まさかの道迷い？遭難？<>参加します。<><>153.207.251.110<><>0<><><><>0<>
6400<>6379<>2025/04/28(Mon) 16:12<>みや<><>Re: まさかの道迷い？遭難？<>宮崎参加します。<><>14.13.227.32<><>0<><><><>0<>
6402<>6379<>2025/04/28(Mon) 19:42<>七尾美樹<><>Re: まさかの道迷い？遭難？<>参加します。よろしくお願いします。<><>121.92.35.19<><>0<><><><>0<>
6403<>6379<>2025/04/29(Tue) 14:01<>林<><>Re: まさかの道迷い？遭難？<>参加します。よろしくお願いいたします。<><>111.217.48.146<><>0<><><><>0<>
6405<>6379<>2025/04/30(Wed) 12:13<>原田成治<><>Re: まさかの道迷い？遭難？<>参加します。よろしくお願いします。<><>49.98.128.196<><>0<><><><>0<>
6421<>6379<>2025/05/08(Thu) 07:55<>教育遭難対策係<>magayo1122@gmail.com<>Re: まさかの道迷い？遭難？<>参加者の皆様へ<br>5/11（日）に行う講習会の連絡です。<br><br>＜講習内容＞<br>①平井講師による地図読み教室<br>②道迷い遭難体験<br>　ここではアプリで現在地の確認など基本事項の確認をします。<br>③ケガ人発生体験<br>　移動して適切なところでケガ人発生遭難体験を行います。<br>　道迷い遭難体験で学んだことの復習、救助隊への連絡で現在地確認など<br><br>＜事前準備＞<br>①日帰り登山装備の準備<br>②登山アプリの準備<br>・各自スマホに登山アプリをインストール（ヤマップ、ヤマレコなど）<br>・次の行程で登山計画を作成<br>　5/11　9時00分城山東駐車場スタート→しらとり広場駐車場→城山→御鷹台<br>　　　　（お昼タイム1時間）<br>　　　　御鷹台→法尻山→城山→城山東駐車場ゴール<br>　　　　休憩時間は自分のペースで設定してください。<br>・その他登山に必要な項目の入力<br>・アプリで現在位置座標の北緯と東経の表示がどこで見ることができるか、チェックしてきてください。アプリの操作など分からないことがあれば当日スタート前に確認します。<br><br>＜お昼のお楽しみ＞<br>御鷹台で１時間昼休憩します。各自でお昼ご飯を用意してください。<br>係で簡単な山飯を作る予定ですが、山飯を楽しみたい方、山飯を作って自慢し合いましょう！　　　　　　　　　　　　　　<><>104.28.99.199<>ba/LIW4nA1GYY<>0<><><><>0<>
6424<>6379<>2025/05/09(Fri) 22:13<>岩越<><>Re: まさかの道迷い？遭難？<>追記します。<br>マイカップ(スープつくるので&amp;#9835;)・お箸やスプーン等・お皿を持参願います。<><>153.203.29.186<><>0<><><><>0<>
6425<>6379<>2025/05/10(Sat) 00:10<>ひらい<><>筆記用具の持参おねがいします<> 平井からのお願い-・コンパス(もっておられる方)は、<br>「筆記用具」と「クリップボード」を持参ください。　<br>　参考に講習の手引きを添付いたします。<><>106.158.2.24<><>0<>.pdf<><><>0<>
6428<>6379<>2025/05/12(Mon) 15:35<>教育遭難対策係　種部<><>まさかの道迷い？遭難？<>呉羽山地図読み山行に参加いただきありがとうございました。<br>ブログ記事を書く予定ですが、その中にみなさんの感想を載せたいと思います。<br>どんなことでもいいので、教えていただければ助かります。<br><br>感想はこの掲示板又はLINEおむすび会へ書込みをお願いします。<><>219.107.179.108<>0Cone4aLqdyhY<>0<><><><>0<>
6420<><>2025/05/07(Wed) 17:52<>事務局 吉岡<>office@toyama-rouzan.org<>労山カレンダー写真募集中<>労山にて5/20まで来年用のカレンダー写真を募集しています。<br>とっておきの写真をお持ちの方は募集されてみてはいかがでしょう？<br>https://toyamawaf.wordpress.com/2025/05/06/%e5%8a%b4%e5%b1%b1%e3%82%ab%e3%83%ac%e3%83%b3%e3%83%80%e3%83%bc%e5%86%99%e7%9c%9f%e5%8b%9f%e9%9b%86/<><>216.8.11.136<>VsEMUr86/692c<>0<><><><>0<>
6419<><>2025/05/04(Sun) 14:45<>事務局　吉岡<>office@toyama-rouzan.org<>2025年4月の山行結果<>2025年4月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/04/06	西新山	山スキー	尾田,眞川,和泉,吉田<br>2025/04/12	高松山(一ノ倉川周回)	山スキー	尾田,安田,和泉,吉田,平井,田村,小西,太田<br>2025/04/20	片貝川南俣谷林道	山菜山行	長島,松井,平井,吉岡,種部,田村,吉田,眞川,阪倉,江守,武田,和泉<br>2025/04/26	コット谷(早乙女岳まで)	山スキー	安田,原田,和泉,田村,眞川<br>-----------------------------------------------------------------------<><>150.9.82.97<>V1ODsRl9l06Jo<>0<><><><>0<>
6409<><>2025/04/30(Wed) 18:52<>尾田<><>5月5日(月)・山スキー<>先日悪天候のため中止にした針ノ木岳をもう一度計画します。<br>クトーは勿論、アイゼンも要ります。<br><br>前回と同じ上市インター3：00集合です。<br><br>【予想コースタイム】<br>扇沢1400ｍ6：00⇒大沢出合1650ｍ7：30⇒マヤクボ沢出合2250ｍ10：00⇒マヤクボのコル2750ｍ12：00⇒針ノ木岳山頂2820,7ｍ12：30～13：00⇒扇沢15：00<br><br>参加希望者は５月３日(土曜)19：00までに、この掲示板にお願いします。<><>124.211.101.177<>SZo1P0SX1.nkk<>0<><><><>0<>
6410<>6409<>2025/04/30(Wed) 22:03<>安田<><>Re: 5月5日(月)・山スキー<>安田、参加します。<><>1.112.124.217<><>0<><><><>0<>
6411<>6409<>2025/04/30(Wed) 22:09<>ひらい<><>Re: 5月5日(月)・山スキー<>平井、参加します<><>106.158.2.24<><>3<><><><>0<>
6412<>6409<>2025/05/01(Thu) 05:18<>尾田<><>Re: 5月5日(月)・山スキー<>翌日の白馬鑓は取り消します。<><>124.211.101.177<>BcTGUT8bReJwg<>0<><><><>0<>
6413<>6409<>2025/05/01(Thu) 07:40<>小西<><>Re: 5月5日(月)・山スキー<>小西　参加させて頂きます<><>104.28.83.162<><>0<><><><>0<>
6414<>6409<>2025/05/02(Fri) 06:53<>吉田<><>Re: 5月5日(月)・山スキー<>参加します。宜しくお願い致します。<><>210.171.214.17<><>0<><><><>0<>
6415<>6409<>2025/05/02(Fri) 18:25<>和泉<><>Re: 5月5日(月)・山スキー<>参加希望します。よろしくお願いします。<><>49.239.65.32<><>0<><><><>0<>
6417<>6409<>2025/05/02(Fri) 21:19<>小西<><>Re: 5月5日(月)・山スキー<>小西　参加させて頂きます<><>104.28.83.166<><>0<><><><>0<>
6375<><>2025/04/21(Mon) 21:53<>尾田<><>4月29日(火)・山スキー<>北アルプスの山スキー定番コース、針ノ木岳に行こうと思います。<br>扇沢から針ノ木大雪渓を登り、針ノ木岳に至るルート。<br>標高差は1400ｍ。登り６時間程度。<br>標高は2800ｍ有るので天候や雪質も変わり易く、標高差以上に総合力が試されます。マヤクボ沢の稜線直下が特に急傾斜で、状況によってはアイゼン歩行が必要になってきます。<br><br>【予想コースタイム】<br>扇沢1400ｍ6：00⇒大沢出合1650ｍ7：30⇒マヤクボ沢出合2250ｍ10：00⇒マヤクボのコル2750ｍ12：00⇒針ノ木岳山頂2820,7ｍ12：30～13：00⇒扇沢15：00<br><br>上市インター3：00集合<br>参加希望者は27日(日)19：00までこの掲示板にお願いします。<><>124.211.101.177<>qHdzWe5FXQ77I<>0<>.jpg<>700<>526<>0<>
6378<>6375<>2025/04/23(Wed) 05:58<>安田<><>Re: 4月29日(火)・山スキー<>安田、参加します。<><>111.191.62.60<><>0<><><><>0<>
6382<>6375<>2025/04/23(Wed) 23:49<>小西<><>Re: 4月29日(火)・山スキー<>小西　参加させて頂きます^ ^<><>104.28.83.112<><>0<><><><>0<>
6394<>6375<>2025/04/24(Thu) 23:34<>ひらい<><>Re: 4月29日(火)・山スキ<>ひらい　参加します<><>106.158.2.24<><>0<><><><>0<>
6395<>6375<>2025/04/27(Sun) 06:12<>吉田<><>Re: 4月29日(火)・山スキー<>参加します。よろしくお願いします。<><>210.171.214.17<>o4QYoSIylDRgE<>0<><><><>0<>
6397<>6375<>2025/04/27(Sun) 15:48<>和泉<><>Re: 4月29日(火)・山スキー<>参加希望します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6399<>6375<>2025/04/28(Mon) 15:13<>尾田<><>Re: 4月29日(火)・山スキー<>明日は小西さんと和泉さんに車を出して貰う事になりました。<br>毎度の事ですがとても感謝しております。<br>明日も宜しくお願いいたします。<><>106.133.216.105<><>0<><><><>0<>
6401<>6375<>2025/04/28(Mon) 18:18<>尾田<><>Re: 4月29日(火)・山スキー<>明日の針ノ木岳は悪天候が予想されるので、残念ですが中止にします。<br>参加予定の方、宜しくお願いします。<><>106.133.217.242<><>0<><><><>0<>
6384<><>2025/04/24(Thu) 10:42<>安田<><>コット谷or乗鞍岳<>4月26日、土曜日<br>コット谷&amp;#12316;大日岳（伊折ゲート次第、確認します）<br>伊折ゲートが開かなかったら乗鞍岳に行こうと思います。<br><br>25日、金曜日、18時まで参加者お願いします。<><>126.167.113.140<><>0<><><><>0<>
6385<>6384<>2025/04/24(Thu) 12:21<>原田成治<><>Re: コット谷or乗鞍岳<>コット谷カンジキで参加です。<br>乗鞍岳スキーで参加です。<><>49.98.14.154<><>0<><><><>0<>
6386<>6384<>2025/04/24(Thu) 15:17<>安田<><>Re: コット谷or乗鞍岳<>伊折ゲート、明日16時に開けるそうです。<br>土曜日、コット谷にします。<br>小又川出合5時集合にします。<br>アイゼン、クトー必要、徒渉もあるのでビニール袋があると濡れません。<><>126.167.115.156<><>0<><><><>0<>
6388<>6384<>2025/04/24(Thu) 18:44<>沙<><>Re: コット谷or乗鞍岳<>参加希望します。集合場所は橋のところでしょうか。<><>121.92.20.215<><>0<><><><>0<>
6389<>6384<>2025/04/24(Thu) 21:15<>和泉<><>Re: コット谷or乗鞍岳<>参加希望します。よろしくお願いします。<br>集合場所は、紫の橋のところですか？<><>121.92.29.53<><>0<><><><>0<>
6390<>6384<>2025/04/24(Thu) 21:19<>沙<><>Re: コット谷or乗鞍岳<>スキーですね、間違えました。キャンセルしまず。すみません。<><>121.92.20.215<><>0<><><><>0<>
6391<>6384<>2025/04/24(Thu) 22:53<>安田<><>Re: コット谷or乗鞍岳<>原田さんはカンジキで参加されます。<br>小又川の橋、5時集合にしましょう。<><>111.191.62.60<><>0<><><><>0<>
6392<>6384<>2025/04/24(Thu) 23:06<>眞川<>magayo1122@gmail.com<>Re: コット谷or乗鞍岳<>参加希望します。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
6393<>6384<>2025/04/24(Thu) 23:07<>田村<><>Re: コット谷or乗鞍岳<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6374<><>2025/04/20(Sun) 14:43<>事務局 吉岡<>office@toyama-rouzan.org<>5月から武田さんが入会されます<>5月から武田大介さんが入会されます。<br>転勤されて2年間は富山で勤務される予定だそうです。<br>せっかく富山に来たので山スキーを始めてみたいとのことです。<br><br>また機会があれば山行に誘ってあげてください。<><>150.9.82.97<>qByCPf9fFIYwY<>0<><><><>0<>
6350<><>2025/04/08(Tue) 23:11<>会山行係<><>４月会山行（山菜山行）<>４月２０日（日）山菜山行を行います。<br>片貝川南又谷付近を散策して、山菜を採取し、その後天ぷらにして食べます。<br>新川文化ホール　　7時集合<br>持ち物　各自の皿と箸、<br>　　　　キャンプに使用できる椅子、テーブルもあれば持ってきてください。<br>　　　　よろしくお願いします。<br>参加希望される方は、４月１６日（水）までこの掲示板にお申し込みください。<><>121.92.29.53<><>0<><><><>0<>
6351<>6350<>2025/04/09(Wed) 10:01<>吉岡<>ysokk1@gmail.com<>Re: ４月会山行（山菜山行）<>参加します。「タフまるJr.」とガスボンベを持っていきます。<><>216.8.11.112<>TvrtPNG0a6oa6<>0<><><><>0<>
6355<>6350<>2025/04/09(Wed) 22:05<>会山行係<><>Re: ４月会山行（山菜山行）<>持ち物の追加　　主食（おにぎりなど）、飲み物<br><br>油や天ぷら粉などの材料費は、当日割り勘とさせていただきます。<br>よろしくお願いいたします。<><>121.92.29.53<><>0<><><><>0<>
6361<>6350<>2025/04/13(Sun) 07:11<>ひらい<><>Re: ４月会山行（山菜山行）<>参加します。<><>106.158.2.24<><>3<><><><>0<>
6362<>6350<>2025/04/13(Sun) 18:40<>種部<><>Re: ４月会山行（山菜山行）<>参加します。よろしくお願いします。<><>27.230.95.121<>c8NFjNjAtBrVs<>0<><><><>0<>
6363<>6350<>2025/04/14(Mon) 09:09<>松井<><>Re: ４月会山行（山菜山行）<>参加します<br>よろしくお願いします<><>1.75.252.168<><>0<><><><>0<>
6364<>6350<>2025/04/14(Mon) 13:17<>長島清仁<><>Re: ４月会山行（山菜山行）<>長島参加します。<br>よろしくお願いします。<><>175.177.6.42<><>0<><><><>0<>
6365<>6350<>2025/04/14(Mon) 23:10<>七尾美樹<><>Re: ４月会山行（山菜山行）<>参加します。よろしくお願いします。<><>59.132.86.110<><>0<><><><>0<>
6366<>6350<>2025/04/15(Tue) 06:18<>眞川<>magayo1122@gmail.com<>Re: ４月会山行（山菜山行）<>参加します。よろしくお願いします。<><>104.28.99.108<><>0<><><><>0<>
6367<>6350<>2025/04/15(Tue) 06:31<>和泉<><>Re: ４月会山行（山菜山行）<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6368<>6350<>2025/04/15(Tue) 16:43<>事務局 吉岡<>office@toyama-rouzan.org<>Re: ４月会山行（山菜山行）<>入会希望の武田大介という方も参加なさる予定です。<><>150.9.82.97<>GmDMjQmeJNzGQ<>0<><><><>0<>
6369<>6350<>2025/04/16(Wed) 06:04<>吉田<><>Re: ４月会山行（山菜山行）<>参加します。宜しくお願いします。<><>210.171.214.17<>LdC4BFmP48OYI<>0<><><><>0<>
6370<>6350<>2025/04/16(Wed) 21:15<>阪倉です<><>Re: ４月会山行（山菜山行）<>参加させて下さい！　　宜しくお願いします。<><>106.180.90.186<><>0<><><><>0<>
6372<>6350<>2025/04/17(Thu) 05:41<>江守憲子<>nontan53@icloud.com<>Re: ４月会山行（山菜山行）<>参加したいです<br>よろしくお願いします&amp;#128583;<><>121.92.130.154<><>0<><><><>0<>
6373<>6350<>2025/04/18(Fri) 16:38<>七尾美樹<><>Re: ４月会山行（山菜山行）<>すみません。都合により欠席します。七尾<><>121.92.35.19<><>0<><><><>0<>
6371<><>2025/04/16(Wed) 22:52<>江守憲子<>nontan53@icloud.com<>無題<>参加します<br>よろしくお願いします&amp;#128583;<><>121.92.130.154<><>0<><><><>0<>
6347<><>2025/04/08(Tue) 06:24<>尾田<><>高松山・山スキー<>12日、土曜に頚城の高松山へ行こうと思います。<br>今回は山頂から一の倉沢を滑る周回コースを予定しています。<br>【予想コースタイム】<br>笹倉温泉500ｍ6：30⇒アマナ平1000ｍ9：00⇒高松山1725ｍ11：30⇒一の倉沢滑走⇒新田山のコル(60ｍの登り返し)850ｍ14：00⇒笹倉温泉15：30<br>クトー、アイゼンは必須です。集合場所で持ち物を検査します。<br>持ってこなかった人は参加をお断りする場合が有ります。<br><br>上市インター5：00集合。<br>参加希望の方は木曜夜８時までお願いします。<><>124.211.101.177<>TYOSP9ZFp4r2.<>0<>.jpg<>764<>701<>0<>
6349<>6347<>2025/04/08(Tue) 22:15<>田村<><>Re: 高松山・山スキー<>参加希望です。よろしくお願いします。<><>218.230.138.6<><>0<><><><>0<>
6352<>6347<>2025/04/09(Wed) 18:08<>小西<><>Re: 高松山・山スキー<>幽霊会員の小西です^ ^ 参加させてください^ ^<><>104.28.83.112<><>0<><><><>0<>
6353<>6347<>2025/04/09(Wed) 20:21<>ひらい<><>Re: 高松山・山スキー<>参加します。よろしくお願いいたします<><>106.146.64.213<><>3<><><><>0<>
6354<>6347<>2025/04/09(Wed) 21:31<>安田<><> 高松山・山スキー<>安田、参加します。<><>114.49.158.214<>q6B9oeFduBlh6<>0<><><><>0<>
6356<>6347<>2025/04/10(Thu) 08:10<>和泉<><>Re: 高松山・山スキー<>参加希望します。よろしくお願いします。<><>133.159.150.163<><>0<><><><>0<>
6357<>6347<>2025/04/10(Thu) 10:08<>太田桂子<><>Re: 高松山・山スキー<>参加希望です。<><>106.180.90.107<><>0<><><><>0<>
6359<>6347<>2025/04/10(Thu) 12:31<>吉田<><>Re: 高松山・山スキー<>参加します。よろしくお願いします。<><>210.171.214.17<>FkC4SrUq5FgRw<>0<><><><>0<>
6360<>6347<>2025/04/12(Sat) 17:02<>ひらい<><>Re: 高松山・山スキー<>無事に下山しました。<><>106.129.38.131<><>3<><><><>0<>
6348<><>2025/04/08(Tue) 19:10<>事務局　吉岡<>office@toyama-rouzan.org<>2025年3月の山行結果<>2025年3月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/03/01	大明神山	山スキー	尾田,田村,春若<br>2025/03/09	放山(東斜面)	山スキー	安田,平井,尾田,吉田,和泉<br>2025/03/15	高坪山	山スキー	尾田,和泉,眞川,太田,田村<br>2025/03/20	大地山	山スキー	田村,吉田,眞川,沙,和泉,会員外1名<br>2025/03/22	大日ヶ岳,天狗山	スノーハイク	田村,和泉<br>2025/03/22	放山	山スキー	尾田,吉田,眞川<br>2025/03/23	カラモン峰,人形山	スノーハイク	田村,和泉<br>-----------------------------------------------------------------------<><>150.9.82.97<>kIm/TThF5CSOQ<>0<><><><>0<>
6346<><>2025/04/06(Sun) 21:18<>事務局　吉岡<>office@toyama-rouzan.org<>YAMAP登山届を追加しました<>会員専用サイトに「YAMAP登山届」を追加しました。<br>会員専用メニューの「YAMAP登山届 掲示板」から利用できます。<br><br>使い方は「クイック登山届」とほぼ同じですが、YAMAP登山届掲示板の「登山計画または下山報告」に記入する情報は、YAMAPのスマホアプリからコピーした登山計画の共有URLと、追加項目としてタイムリミットと使用車両のナンバーだけとなります。<br>COMPASS登山届とは違い、YAMAPには下山報告機能が無いため、下山時には従来のクイック登山届と同じく下山報告をお願いします。<br><br>現在YAMAPのアプリを愛用されている方は実際の山行時に利用してみて、改善点などが見つかりましたら教えてください。<><>150.9.82.97<>ZKg828Dgn2ecY<>0<><><><>0<>
6345<><>2025/04/05(Sat) 17:46<>教育遭難対策係<><>ファーストエイド講習会<>ファーストエイド講習会の会場は<br>CICビル　３階　でした。<><>49.109.150.246<>FWLCudFDMIMXA<>0<><><><>0<>
6338<><>2025/03/27(Thu) 05:11<>教育遭難対策係<><>ﾌｧｰｽﾄｴｲﾄﾞ講習会懇親会<>４月５日（土）ファーストエイド講習会＆懇親会<br>参加される皆様へ持ち物・懇親会のお店等詳細をお知らせします。<br>ちょうど桜の満開予想日ですので、お花見を兼ねて参加いただければと思います。<br><br>＊＊講習会＊＊<br>場　所　富山駅前　ＣＩＣビル５階　富山市民学習室５<br>時　間　１８時２０分開始<br>　　　　１８時より入室できますので早めに集合をお願いします<br>内　容　ケガの応急手当（実習あり）<br>講　師　当会会員　国際山岳看護師　岩越理代<br>持ち物　普段携行しておられるファーストエイド用アイテム<br>　　　　ピクニック用シート<br><br>＊＊懇親会＊＊<br>場　所　隠れ家居酒屋 富桜 別邸 <br>　　　　ＴＥＬ０５０－１７２２－３３６２<br>　　　　富山市新桜町２-２６ 新桜町ビル４Ｆ<br>時　間　１９時４５分より<br>会　費　４，５００円（２時間飲み放題付き）<br>　　　　・・・４，０００円に変更<br>参加者<br>☆講習会＆懇親会参加<br>松井、長島、安田、原田、吉岡、平井、種部<br>中島、安吉、七尾、江守、池田、阪倉、眞川、岩越<br>☆講習会のみ参加<br>尾田、和泉、福原、太田<br>☆懇親会のみ参加<br>酒井<br>講習会１９名　懇親会１６名<br>間違いや変更等ありましたら早めにお知らせください。<><>150.9.83.53<>Il4pUqqhRHT6o<>0<><><><>0<>
6344<>6338<>2025/04/03(Thu) 19:23<>教育遭難対策係<><>ﾌｧｰｽﾄｴｲﾄﾞ講習会懇親会<>早いもので今週末の開催となりました。桜もちょうど見頃になりそうです。<br>講習会は18時20分開始<br>懇親会は19時45分開始予定です。<br>懇親会の参加費は4,500円でしたが、<br>４，０００円に変更<br>となりました。<br>おつりのないよう準備していただけますと助かります。<><>150.9.83.53<>d7lbu2s9jL/qw<>0<><><><>0<>
6336<><>2025/03/23(Sun) 17:19<>会計より<><>会費納入状況<>2月の総会時会費納入期間のお願いについてお知らせがあったと思います<br>現時点で年会費納入状況を更新しました<br>年払い予定の方は3月中に左記の納入先へお振込みお願いいたします<br>なおすでに納入されておられましたらすみません<br>また今月末に確認して更新します<br>納入されて〇になっていなければ会計まで連絡いただけると助かります　よろしくお願いします<><>121.92.35.19<><>7<><><><>0<>
6339<>6336<>2025/03/27(Thu) 17:53<>但田清七、敏恵<><>Re: 会費納入状況<>年会費、二人分13000円、郵便局に振り込みました。遅くなって申し訳ありませんでした。<><>218.230.139.130<><>0<><><><>0<>
6340<>6336<>2025/03/28(Fri) 11:05<>小堀<><>Re: 会費納入状況<>年会費10000円、北陸銀行に振り込みました。ご確認願います。<><>150.9.80.132<><>0<><><><>0<>
6343<>6336<>2025/04/02(Wed) 21:52<>なかしま<><>Re: 会費納入状況<>年会費10,000円北陸銀行に振り込みました。遅くなって申し訳ありませんでした。<><>202.241.133.242<><>0<><><><>0<>
6337<><>2025/03/24(Mon) 07:38<>事務局 吉岡<>office@toyama-rouzan.org<>4月から山本さんが入会されます<>4月から以前入会されていました山本美佳さんが再入会されます。山行の計画を立てた時には誘ってあげてください。<><>216.8.11.209<>vx3/NcMyajsSA<>0<><><><>0<>
6333<><>2025/03/20(Thu) 20:44<>尾田<><>22日・山スキー<>２２日土曜に笹倉温泉から放山へ行こうと思います。<br>上市インター7：00集合。<br><br>申し込み締め切りは金曜夜７時です。<br>よろしくお願いします。<><>124.211.101.177<>NdmPlM/TneyxI<>0<><><><>0<>
6334<>6333<>2025/03/21(Fri) 17:53<>眞川<>magayo1122@gmail.com<>Re: 22日・山スキー<>参加します。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
6335<>6333<>2025/03/21(Fri) 19:25<>尾田<><>Re: 22日・山スキー<>吉田さんが参加されます。<br>計３名になります。<br>参加される方よろしくお願いします。<><>106.133.217.82<><>0<><><><>0<>
6332<><>2025/03/20(Thu) 17:58<>事務局　吉岡<>office@toyama-rouzan.org<>4月からLINEへ通知が制限<>情報交換掲示板の仕様変更のお知らせです。4月1日からは、LINEへ送る通知が1ヶ月に4件を超えると、月が変わるまでLINEへの通知ができなくなります。通知できない場合は投稿完了時に画面に「今月の無料通知の上限を超えました。」と警告を表示します。その場合はLINEアプリから手動でメッセージを送ってください。<br><br>これはLINEの仕様変更にともなうもので、これまではいくらでも通知を送れたのですが、4月からは従来の通知方法が廃止され、新しい通知方法では無料サービスでは月あたりの送信回数の上限が制限されることになりました。有料サービスならば上限を引き上げられるので、実質的な値上げですね。<br><br>LINE通知でエラーが発生しても、掲示板への投稿は問題なく書き込まれますのでご安心ください。<><>150.9.86.34<>95EJoomCn2dew<>0<><><><>0<>
6271<><>2025/03/01(Sat) 12:44<>教育遭難対策担当<><>4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>シーズンイン前にファーストエイド講習会を開催します。<br>もしもの時に備えて受講しませんか。<br>みなさんの参加お待ちしております。<br><br>日　時　4月5日（土）18時20分より（1時間程度の予定）<br>場　所　富山駅前　ＣＩＣ3階　市民学習室5<br>内　容　ケガの応急手当（説明の後、実習を行います）<br>講　師　国際山岳看護師　岩越理代<br>持ち物　普段携行しておられるファーストエイド用アイテム<br><br>講習会終了後、花見を兼ねて会主催の懇親会を予定しています。<br>懇親会の場所については、人数把握が出来た時点でお知らせいたします。<br><br>参加申込み　3月16日（日）まで（懇親会参加人数把握の為）<br>参加希望の方は、”講習会・懇親会”参加と記入をお願いします。<br>講習会、懇親会のどちらかのみの参加も可能です。<br><br>教育遭難対策担当より<><>222.10.128.95<>RHq8bLF4VRi8Y<>0<><><><>0<>
6272<>6271<>2025/03/01(Sat) 13:41<>長島清仁<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>長島です。<br>講習会・懇親会共に参加お願いします。<><>1.73.136.18<><>0<><><><>0<>
6274<>6271<>2025/03/03(Mon) 23:09<>ひらい<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>平井、講習会・懇親会共に参加で　お願いします。<><>106.158.2.24<><>0<><><><>0<>
6276<>6271<>2025/03/05(Wed) 21:39<>吉岡<>ysokk1@gmail.com<>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>吉岡です。<br>”講習会・懇親会”参加でおねがいします。<><>150.9.86.34<>p46yaSnuq7N/Q<>0<><><><>0<>
6278<>6271<>2025/03/05(Wed) 22:12<>阪倉です<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>阪倉です　<br>講習会、懇親会ともに参加します！<br>宜しくお願いします&amp;#128522;<><>106.180.90.186<>BYX9rkOHY3ihM<>0<><><><>0<>
6282<>6271<>2025/03/06(Thu) 12:18<>原田成治<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>講習会、懇親会参加します。よろしくお願いします。<><>1.75.3.71<><>0<><><><>0<>
6284<>6271<>2025/03/06(Thu) 23:59<>七尾<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>七尾です<br>講習会・懇親会参加します<><>121.92.35.19<><>0<><><><>0<>
6288<>6271<>2025/03/08(Sat) 09:40<>安吉<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>安吉です。<br>講習会、懇親会参加します。<br>よろしくお願いします。<><>111.238.22.225<><>0<><><><>0<>
6296<>6271<>2025/03/11(Tue) 10:13<>池田裕子<>hikasei816@gmail.com<>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>池田です（旧性杉森）<br>講習会、懇親会参加します。よろしくお願いします。<><>106.158.189.14<><>0<><><><>0<>
6298<>6271<>2025/03/12(Wed) 06:21<>江守憲子<>nontan53@icloud.com<>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>江守です<br>講習会と懇親会参加します<br>よろしくお願いします<><>121.92.130.154<><>0<><><><>0<>
6299<>6271<>2025/03/12(Wed) 07:24<>安田<><>4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>安田、講習会、懇親会参加します。<><>126.179.41.170<><>0<><><><>0<>
6308<>6271<>2025/03/12(Wed) 22:55<>眞川<>magayo1122@gmail.com<>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>講習会と懇親会に参加します。<><>104.28.99.164<><>0<><><><>0<>
6321<>6271<>2025/03/15(Sat) 07:44<>福原<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>講習会のみ参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6322<>6271<>2025/03/15(Sat) 13:18<>和泉<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>講習会のみ参加させていただきます。<br>よろしくお願いします。<><>49.239.70.73<><>0<><><><>0<>
6324<>6271<>2025/03/15(Sat) 19:57<>太田桂子<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>講習会のみ参加希望です。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6325<>6271<>2025/03/16(Sun) 18:44<>酒井 <><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>酒井 参加します 懇親会だけ<><>14.13.226.193<><>0<><><><>0<>
6326<>6271<>2025/03/16(Sun) 20:47<>尾田<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>講習会のみ参加します。よろしくお願いします。<><>124.211.101.177<>1JBbsmoYHI9.g<>0<><><><>0<>
6327<>6271<>2025/03/19(Wed) 20:39<>なかしま<><>Re: 4/5ﾌｧｰｽﾄｴｲﾄﾞ講習会<>中島園枝です。<br>返信遅くなり申し訳ありません。<br>講習会、懇親会ともに参加します。<br>よろしくお願いいたします。<><>202.241.133.242<><>0<><><><>0<>
6293<><>2025/03/08(Sat) 22:11<>種部<>tane@b.email.ne.jp<>3/20医王山かんじきハイク<>3月20日（春分の日）<br>今シーズン最後のかんじきハイク<br>医王山を金沢側から登ってみたいと思います。<br>天気が良ければ立山連峰、砺波平野、白山、金沢市内を見渡すことが出来ます。<br><br>医王山スポーツセンター⇒白兀山⇒夕霧峠・・・奥医王山（時間があれば）往復<br><br>婦中ふれあい館駐車場　7時00分集合<br>(富山より西側の方は都合の良いところで集合）<br><br>かんじき、スノーシュー<br>チェーンスパイクまたはアイゼンもあったほうが良さそうです。<br><br>参加希望の方は3月16日まで申込みをお願いします。<><>150.9.83.53<>7zccvfdJku2TY<>0<><><><>0<>
6320<>6293<>2025/03/15(Sat) 06:45<>阪倉です<><>Re: 3/20医王山かんじきハイク<>参加します！宜しくお願いします。<><>106.180.90.186<><>0<><><><>0<>
6323<>6293<>2025/03/15(Sat) 13:38<>江守憲子<>nontan53@icloud.com<>Re: 3/20医王山かんじきハイク<>江守です<br>よろしくお願いします<><>121.92.130.154<><>0<><><><>0<>
6319<><>2025/03/15(Sat) 06:42<>阪倉です<><>無題<>参加します。宜しくお願いします!<><>106.180.90.186<>Vunag6.qHFXXs<>0<><><><>0<>
6309<><>2025/03/13(Thu) 05:26<>尾田<><>15日・山スキー<>今週の土曜に五箇山の高坪山へ行こうと思います。<br>標高差は700ｍ。登り3時間程度です。<br><br>小杉薬勝寺池Ｐ6：30集合。高速を使えば五箇山インターから登り口まで5分程度です。<br>現地集合されたい方は7：30までお願いします。駐車スペースは数台有ると思います。<br><br>参加希望の方は金曜夕方６時まで書き込みをお願いします。<><>124.211.101.177<>B.0dIAg3ncuBM<>0<>.jpg<>725<>800<>0<>
6314<>6309<>2025/03/14(Fri) 12:40<>和泉<><>Re: 15日・山スキー<>参加希望します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6315<>6309<>2025/03/14(Fri) 14:21<>太田桂子<><>Re: 15日・山スキー<>参加希望です。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6317<>6309<>2025/03/14(Fri) 19:46<>尾田<><>Re: 15日・山スキー<>参加者は和泉さん、太田さん、田村さん、眞川さん、私を入れて5人ですかね。<br>自分は現地集合しますのでよろしくお願いします。<><>124.211.101.177<>QzGVpDanmLI2c<>0<><><><>0<>
6318<>6309<>2025/03/14(Fri) 19:54<>眞川<>magayo1122@gmail.com<>Re: 15日・山スキー<>尾田さん、参加します。よろしくお願いします。<><>104.28.83.216<><>0<><><><>0<>
6316<><>2025/03/14(Fri) 18:57<>田村<><>無題<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6273<><>2025/03/02(Sun) 18:43<>会山行係<><>会山行・白木峰<>16日は白木峰と小白木峰を絡めた周回コースを考えています。<br>足回りは自由ですが、歩きの人は極少数なので、スキーをやる方でも歩きの方に回って頂ければ有難いです。<br>因みに会員外の方で１名歩きでの参加を予定です。<br><br>集合場所　富山市八尾B&amp;G海洋センタープール<br>　　　　　八尾町民広場駐車場(トイレ有)<br>集合時間　6：00<br><br>参加希望の方は１４日金曜までに足回りを記入のうえ、お申し込みください。<><>124.211.101.177<>nWGjfXgNl/oFw<>0<><><><>0<>
6295<>6273<>2025/03/11(Tue) 10:02<>和泉<><>Re: 会山行・白木峰<>スキーで参加希望します。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6300<>6273<>2025/03/12(Wed) 07:25<>安田<><>:会山行・白木峰<>安田、スキーで参加します。<><>126.179.41.170<><>0<><><><>0<>
6301<>6273<>2025/03/12(Wed) 07:26<>安田<><>会山行・白木峰<>安田、スキーで参加します。<><>126.179.41.170<><>0<><><><>0<>
6302<>6273<>2025/03/12(Wed) 07:52<>ひらい<><>Re: 会山行・白木峰<>平井、スキーで参加します。<br><br>予定ルートを共有、お願いします。<><>106.146.78.176<><>3<><><><>0<>
6304<>6273<>2025/03/12(Wed) 09:19<>小西<><>Re: 会山行・白木峰<>小西　スキーで参加させて頂きます<><>104.28.83.111<><>0<><><><>0<>
6306<>6273<>2025/03/12(Wed) 15:19<>吉岡<>ysokk1@gmail.com<>Re: 会山行・白木峰<>ルートマップです<><>216.8.11.209<>73e1JCBz12hd2<>0<>.jpg<>485<>652<>0<>
6307<>6273<>2025/03/12(Wed) 22:52<>眞川<>magayo1122@gmail.com<>Re: 会山行・白木峰<>スキーで参加します。よろしくお願いします。<><>104.28.99.164<><>0<><><><>0<>
6310<>6273<>2025/03/13(Thu) 08:29<>太田桂子<><>Re: 会山行・白木峰<>スキーで参加したいです。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6311<>6273<>2025/03/13(Thu) 14:56<>種部<><>Re: 会山行・白木峰<>スキーで参加しますので、よろしくお願いします。<><>119.243.23.96<>YA.i4Pf4i183o<>0<><><><>0<>
6312<>6273<>2025/03/13(Thu) 22:02<>吉田<><>Re: 会山行・白木峰<>スキーで参加します。よろしくお願いします。<><>219.161.80.5<>.ZwwFLj9LumyI<>0<><><><>0<>
6313<>6273<>2025/03/14(Fri) 08:10<>会山行係<><>Re: 会山行・白木峰<>当日の天気予報が悪いので中止とさせて頂きます。<br>よろしくお願いいたします。<><>106.133.213.27<><>0<><><><>0<>
6303<><>2025/03/12(Wed) 09:18<>小西<><>無題<>小西　スキーで参加させて頂きます^ ^<><>104.28.83.111<><>0<><><><>0<>
6305<>6303<>2025/03/12(Wed) 09:20<>小西<><>Re: 無題<>〉〉間違えました&amp;#128166;<><>104.28.83.111<><>0<><><><>0<>
6275<><>2025/03/05(Wed) 18:26<>尾田<><>９日・山スキー<>シャルマン火打から放山へ行こうと思います。<br>昨年果せなかった東斜面を滑る予定です。<br>上市インター6：30集合。<br><br>参加希望の方は前日土曜の夕方６時までお申し込みください。<>blog.hatena.ne.jp/toyama-rouzan/toyama-rouzan.hatenablog.com/edit?entry=98012380856877673<>124.211.101.177<>EwQ.aP9iQAeKQ<>0<><><><>0<>
6277<>6275<>2025/03/05(Wed) 22:05<>安田<><>９日・山スキー<>安田、参加します。<><>111.188.252.70<>e1Zct66ajJ1D2<>0<><><><>0<>
6283<>6275<>2025/03/06(Thu) 21:59<>和泉<><>Re: ９日・山スキー<>参加希望します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6285<>6275<>2025/03/07(Fri) 07:40<>吉田<><>Re: ９日・山スキー<>参加します。よろしくお願いします。<><>210.171.214.17<>SUpFcK17RwVaI<>0<><><><>0<>
6289<>6275<>2025/03/08(Sat) 11:43<>小堀<><>Re: ９日・山スキー<>小堀参加します。能生インター合流でお願いします。<><>150.9.81.43<><>0<><><><>0<>
6290<>6275<>2025/03/08(Sat) 12:33<>尾田<><>Re: ９日・山スキー<>小堀さん了解しました。<br>能インター7:30位になります。<><>106.133.216.225<><>0<><><><>0<>
6291<>6275<>2025/03/08(Sat) 16:47<>ひらい<><>Re: ９日・山スキー<>平井、参加します。<><>106.133.109.110<><>3<><><><>0<>
6294<>6275<>2025/03/09(Sun) 13:05<>尾田<><>Re: ９日・山スキー<>無事下山しました。<br>ありがとうございました。<><>106.130.155.154<><>0<><><><>0<>
6292<><>2025/03/08(Sat) 17:40<>事務局　吉岡<>office@toyama-rouzan.org<>2025年2月の山行結果<>2025年2月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/02/01	猿が山	山スキー	尾田,小西,田村,春若,吉田,和泉<br>2025/02/09	頼成の森	スノーハイク	眞川,阪倉,種部<br>2025/02/11	御世仏山	山スキー	尾田,米澤,小西,田村,吉田,和泉<br>2025/02/15	西吾妻山	スノーハイク	吉田,眞川,田村<br>2025/02/17	横岳	山スキー	尾田,和泉,太田<br>2025/02/24	三ヶ峰	山スキー	米澤,尾田,和泉,種部,田村,春若,眞川,吉田,平井<br>-----------------------------------------------------------------------<><>150.9.86.34<>Fv.s1tXRe5dos<>0<><><><>0<>
6279<><>2025/03/05(Wed) 22:18<>安田<><>大品山、あわすのスキー場<>３月８日、土曜日<br>らいちょうバレースキー場～大品山～あわすのスキー場<br><br>あわすのスキー場に下山後、ゲレンデでスキー講習・練習会<br><br>７時３０分　らいちょうバレースキー場集合<br><br>参加希望の方は前日１８時まで申し込みください。<><>111.188.252.70<>9zkJyAMNieW72<>0<><><><>0<>
6280<>6279<>2025/03/06(Thu) 07:46<>ひらい<><>Re: 大品山、あわすのスキー場<>ひらい、参加します<><>106.146.58.198<><>3<><><><>0<>
6281<>6279<>2025/03/06(Thu) 12:16<>原田成治<><>Re: 大品山、あわすのスキー場<>参加します。よろしくお願いします。<><>1.75.3.71<><>0<><><><>0<>
6286<>6279<>2025/03/07(Fri) 17:21<>長島清仁<><>Re: 大品山、あわすのスキー場<>　長島参加します。<br>よろしくお願いします。<><>49.109.129.178<><>0<><><><>0<>
6287<>6279<>2025/03/07(Fri) 22:38<>ひらい<><>Re: 大品山、あわすのスキー場<>気象データ<><>106.158.2.24<><>0<>.jpg<>743<>730<>0<>
6259<><>2025/02/22(Sat) 22:26<>尾田<><>三ヶ峰・山スキー<>急な案内ですが、２４日（月）に八尾と利賀の境界に有る三ヶ峰(1012，3ｍ)と言う山に行ってきます。<br>２０１３年２月に記録が有ります。<br>集合場所　富山市八尾B&amp;G海洋センタープール<br>　　　　　八尾町民広場駐車場(トイレ有)<br>集合時間　7：00<br><br>登り口に駐車場所が殆ど無いので路駐になる可能性が高いです。<br>なるべく乗り合わせて行きたいと思います。<br><br>申し込み締め切り、前日の夕方６時。<br>参加希望の方は必ず記入ください。よろしくお願いします。<><>124.211.101.177<>Y.ZhisZgXA9oU<>0<>.jpg<>572<>600<>0<>
6260<>6259<>2025/02/23(Sun) 00:24<>田村<><>Re: 三ヶ峰・山スキー<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6261<>6259<>2025/02/23(Sun) 01:31<>ひらい<><>Re: 三ヶ峰・山スキー<>　平井参加します。<br><br>　ルート図の傾斜量区分図(雪崩リスクのある個所)を共有いたします。また　衛星写真から植生(針葉樹林なのか? 紅葉樹林なのか? 藪なのか?)イメージしましょう。<><>106.158.2.24<><>0<>.jpg<>1032<>1174<>0<>
6262<>6259<>2025/02/23(Sun) 08:05<>吉田<><>Re: 三ヶ峰・山スキー<>参加します。宜しくお願いします。<><>210.171.214.17<>ELjRnHXA.Szio<>0<><><><>0<>
6263<>6259<>2025/02/23(Sun) 09:47<>眞川<>magayo1122@gmail.com<>Re: 三ヶ峰・山スキー<>参加します。よろしくお願いします。<><>104.28.101.107<><>0<><><><>0<>
6264<>6259<>2025/02/23(Sun) 09:58<>春若<><>Re: 三ヶ峰・山スキー<>参加します。<br>集合場所わかりました。ありがとうございました。<><>14.13.229.224<><>0<><><><>0<>
6265<>6259<>2025/02/23(Sun) 14:40<>米澤<>gaku0811taiji1206@outlook.jp<>Re: 三ヶ峰・山スキー<>参加します。よろしくお願いします。<><>218.230.130.6<>mI6Ll3Ukac8Kk<>0<><><><>0<>
6266<>6259<>2025/02/23(Sun) 17:21<>種部<><>Re: 三ヶ峰・山スキー<>参加します。よろしくお願いします。<><>49.109.141.142<>AXEWkKMDcg3Nk<>0<><><><>0<>
6267<>6259<>2025/02/23(Sun) 17:48<>ひらい<><>Re: 三ヶ峰・山スキー<>気象データを添付します。<><>106.158.2.24<><>0<>.jpg<>949<>652<>0<>
6268<>6259<>2025/02/23(Sun) 17:48<>和泉<><>Re: 三ヶ峰・山スキー<>参加希望します。<br>よろしくお願いします。<><>163.49.215.47<><>0<><><><>0<>
6270<>6259<>2025/02/24(Mon) 15:25<>眞川<>magayo1122@gmail.com<>Re: 三ヶ峰・山スキー<>下山しています。<><>172.225.48.138<><>0<><><><>0<>
6246<><>2025/02/13(Thu) 21:01<>事務局　吉岡<>office@toyama-rouzan.org<>2025年度総会の案内<>【要約】今年度の総会は2/22(土)18:30です。出席できない方はこのメッセージに委任表明を返信してください<br><br>今年度の富山労山の総会の以下の予定で実施します。<br><br>時:2025/02/22(土) 18:30から<br>場所:婦中ふれあい館 会議室2<br><br>出席できない方はこのメッセージに対して氏名と委任する旨を書いて返信してください。<br>現在の会員数は38名なので、会の規約により当日参加者+委任表明者の人数が19名以下だと総会が不成立となります。<br>直前まで参加可能かどうか判断できない方も、あらかじめ委任表明をお願いします。<br><br>会場は18:00から開いています。お時間のある方は早めに来場してテーブルの設置などを手伝っていただくと助かります。<br><br>なお、総会資料の最終版は、今週土曜日にこの掲示板にアップする予定です。議案の追加要望や内容の間違いがあればそれまでにご連絡ください。<><>150.9.81.15<>OorTmHppcr5Gc<>0<><><><>0<>
6250<>6246<>2025/02/15(Sat) 18:01<>事務局　吉岡<>office@toyama-rouzan.org<>Re: 2025年度総会の案内<>2025/2/18 21:00時点で以下の方々からの総会の委任表明をいただいております。<br>----------------------<br>稲岡<br>阪倉<br>金谷<br>山岸<br>小西<br>但田清七<br>但田敏恵<br>小堀<br>福原<br>----------------------<><>150.9.86.34<>Sjh3BI8sjlXf.<>0<><><><>0<>
6258<>6246<>2025/02/22(Sat) 15:43<>小林<><>Re: 2025年度総会の案内<>議長さんに委任します。小林<><>126.91.228.124<><>0<><><><>0<>
6269<>6246<>2025/02/24(Mon) 10:12<>事務局　吉岡<>office@toyama-rouzan.org<>Re: 2025年度総会の案内<>2025年度総会は2/22に無事に終了しました。<br>出席いただいた会員の皆様、おつかれまさでした。<br><br>総会資料(結果報告付き)と議事録を[資料保管、閲覧掲示板]にアップしましたので、誤りや抜けが無いかご確認ください。<><>150.9.86.34<>9.0ZFExBmqPEk<>0<><><><>0<>
6251<><>2025/02/17(Mon) 19:04<>尾田<><>タカンボウ山・山スキー<>２２日(土)にタカンボースキー場からタカンボウ山へ行きます。<br>8：00に道の駅・ササラ館集合。<br>総会当日になりますがよろしくお願いします。<br>●予想コースタイム<br>ゲレンデトップ(740ｍ)9：00⇒950ｍの鉄塔10：00⇒タカンボウ山山頂(1119，6ｍ)11：00～11：30⇒スキー場下部13：00<br><br>参加希望の方は木曜夜８時までお申し込みください。<><>124.211.101.177<>oovN0yuPYvOJU<>0<><><><>0<>
6252<>6251<>2025/02/19(Wed) 08:20<>和泉<><>Re: タカンボウ山・山スキー<>参加希望します。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6253<>6251<>2025/02/19(Wed) 12:30<>春若<><>Re: タカンボウ山・山スキー<>参加希望です。<br>よろしくお願いします。<><>49.109.5.227<><>0<><><><>0<>
6254<>6251<>2025/02/19(Wed) 22:35<>太田桂子<><>Re: タカンボウ山・山スキー<>参加希望です。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6255<>6251<>2025/02/20(Thu) 06:36<>吉田<><>Re: タカンボウ山・山スキー<>参加します。よろしくお願いします。<><>210.171.214.17<>83IlMlsGirhf2<>0<><><><>0<>
6256<>6251<>2025/02/20(Thu) 18:22<>松井<><>Re: タカンボウ山・山スキー<>参加を希望します<br>よろしくお願いします<><>1.75.208.50<><>0<><><><>0<>
6257<>6251<>2025/02/22(Sat) 13:25<>尾田<><>Re: タカンボウ山・山スキー<>無事下山しております。<br>ありがとうございました。<><>106.133.216.192<><>0<><><><>0<>
6249<><>2025/02/15(Sat) 17:51<>事務局　吉岡<>office@toyama-rouzan.org<>2025年総会資料最終版<>2025年度総会資料の最終版をアップします。総会当日はこのファイルを各自印刷して持参するか、スマホかタブレットで直接閲覧してください。<br><br>修正点の指摘や事案の追加要求を出していただいた方々、ありがとうございました。<><>150.9.86.34<>XO3gubXut24kI<>0<>.pdf<><><>0<>
6225<><>2025/02/02(Sun) 16:44<>会山行係<><>２月１６日・会山行<>今月度の会山行は飛越国境の横岳に行きます。<br>足回りは自由ですが、カンジキの場合は２名以上の参加でお願いします。<br>神通川第２発電所6：00集合。<br>【予想コースタイム】これは過去のコースタイムです。<br>津川集落420ｍ7：25⇒佐古集落620ｍ8：30⇒大多和集落手前尾根取付き800ｍ9：15⇒1047ｍＰ10：20⇒飛越国境稜線1200ｍ11：10⇒横岳山頂12：35&amp;#12316;13：40⇒佐古集落15：35<br><br>お申し込みは１４日金曜の夜８時までお願いします。<><>124.211.101.177<>.ShFAi6Q4BgdA<>0<>.pdf<><><>0<>
6245<>6225<>2025/02/12(Wed) 05:16<>尾田<><>Re: ２月１６日・会山行<>スキーで参加します。よろしくお願いします。<><>124.211.101.177<>ASVuNAa2JtrUs<>0<><><><>0<>
6247<>6225<>2025/02/14(Fri) 12:02<>太田桂子<><>Re: ２月１６日・会山行<>スキーで参加希望です。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6248<>6225<>2025/02/14(Fri) 20:17<>和泉<><>Re: ２月１６日・会山行<>参加希望します。遅れてすみません。<br>今のところ行けると....<br>よろしくお願いいたします。<><>121.92.29.53<><>0<><><><>0<>
6229<><>2025/02/03(Mon) 20:26<>田村<><>2月11日　阿寺山ＢＣ<>2月11日（火）新潟県南魚沼市の阿寺山に行こうと思います。<br>上市インター４時集合です。<br>希望される方は9日（日）20時までにお申し込み願います。<br>コースタイム<br>上市4：00⇒広堀橋7：30⇒尾根取付き8：00⇒阿寺山山頂12：00⇒広堀橋14:30<br><br>参考までに、当会ブログの山行記録を添付します。<>https://toyama-rouzan.hatenablog.com/entry/20170205/1486383399<>121.92.183.152<><>0<><><><>0<>
6230<>6229<>2025/02/03(Mon) 20:28<>田村<><>Re: 2月11日　阿寺山ＢＣ<>（参照）<br>https://toyama-rouzan.hatenablog.com/entry/20170205/1486383399<><>121.92.183.152<><>0<><><><>0<>
6232<>6229<>2025/02/04(Tue) 20:10<>尾田<><>Re: 2月11日　阿寺山ＢＣ<>参加します。よろしくお願いします。<br>前回は正面の尾根をピストンしましたが、降りは今一だったので今回は登山道側の尾根を滑りたいです。<><>124.211.101.177<>0CFk1jcGT1bHk<>0<><><><>0<>
6234<>6229<>2025/02/07(Fri) 09:55<>和泉<><>Re: 2月11日　阿寺山ＢＣ<>参加希望します。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6235<>6229<>2025/02/07(Fri) 11:32<>小堀<><>Re: 2月11日　阿寺山ＢＣ<>参加します。よろしくお願いします。<><>150.9.85.40<><>6<><><><>0<>
6238<>6229<>2025/02/07(Fri) 18:19<>眞川<>magayo1122@gmail.com<>Re: 2月11日　阿寺山ＢＣ<>参加します。よろしくお願いします。<><>104.28.83.159<><>0<><><><>0<>
6239<>6229<>2025/02/07(Fri) 19:59<>小西<><>Re: 2月11日　阿寺山ＢＣ<>参加させて頂きます^ ^<><>104.28.83.161<><>0<><><><>0<>
6240<>6229<>2025/02/08(Sat) 07:02<>吉田<><>Re: 2月11日　阿寺山ＢＣ<>参加します。よろしくお願いします。<><>210.171.214.17<>DspZR3rT1hb1Y<>0<><><><>0<>
6241<>6229<>2025/02/09(Sun) 09:42<>米澤<>gaku0811taiji1206@outlook.jp<>Re: 2月11日　阿寺山ＢＣ<>参加します。よろしくお願いします。<><>218.230.130.6<>1hBTEjXAfVLl6<>0<><><><>0<>
6242<>6229<>2025/02/09(Sun) 21:01<>眞川<>magayo1122@gmail.com<>Re: 2月11日　阿寺山ＢＣ<>すみませんが、他の予定が入ってしまいましたので、不参加とさせてください。<><>146.75.189.10<><>0<><><><>0<>
6243<>6229<>2025/02/09(Sun) 23:56<>田村<><>Re: 2月11日　阿寺山ＢＣ<>どこも悪天候予報なので、行先を「御世仏山」に変更いたします。<br>道の駅たいら　８時半集合でお願いします。<br>直前の変更となり申し訳有りませんが、よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6244<>6229<>2025/02/10(Mon) 06:23<>小堀<><>Re: 2月11日　阿寺山ＢＣ<>申し訳ありませんが、御世仏山ならば不参加とさせてください。よろしくお願いします。<><>150.9.81.43<><>0<><><><>0<>
6223<><>2025/02/01(Sat) 13:47<>種部<><>2/9大乗悟山かんじきハイク<>2/9大乗悟山へかんじきハイクに行きませんか!<br><br>日時　2月9日（日）<br>コース　9時天湖森駐車場⇒カンナ尾山(676m)⇒大乗悟山(590m)⇒笹津山(532ｍ)⇒14時ごろ駐車場<br>集合　8時　県総合運動公園駐車場（参加メンバーによって変更有）<br>装備　かんじきまたはスノーシューなど<br>下山後は楽今日館で温まって帰りましょう<br><br>参加される方は、7日（金）19時まで申込みをお願いします。<><>150.9.83.53<>VfKwMBtj/n/c.<>0<><><><>0<>
6224<>6223<>2025/02/01(Sat) 16:03<>阪倉です<><>Re: 2/9大乗悟山かんじきハイク<>参加します!  宜しくお願いします。<><>106.180.90.186<>LVlNPBqrj5niI<>0<><><><>0<>
6233<>6223<>2025/02/05(Wed) 15:53<>江守憲子<>nontan53@icloud.com<>Re: 2/9大乗悟山かんじきハイク<>参加させてください<br>よろしくお願いします&amp;#128583;<><>121.92.130.154<><>0<><><><>0<>
6236<>6223<>2025/02/07(Fri) 13:01<>種部<><>Re: 2/9大乗悟山かんじきハイク<>大雪なので、頼成の森又は中止で考えています。<br>申込みは明日8日（土）15時に変更。<><>119.243.23.96<>i.KV2NxAsIsUg<>0<><><><>0<>
6237<>6223<>2025/02/07(Fri) 18:17<>眞川<>magayo1122@gmail.com<>Re: 2/9大乗悟山かんじきハイク<>参加します。よろしくお願いします。<><>104.28.83.164<><>0<><><><>0<>
6226<><>2025/02/02(Sun) 20:08<>春若<><>2.9御前岳山スキー<>2.9に飛騨の一等三角点百名山、御前岳を計画してみました。<br>日本で唯一夏道のない一等三角点の山です。<br>福光インターの駐車場3時集合。<br>木谷集落4時⇒御前岳11時半リミット⇒木谷集落16時予想<br>大明神山より難易度は低そうですが、標高差1700を1人でラッセルする自信はないので、どなたかご一緒いただけませんか。<br>締め切りは2/7金：昼12時でお願いします。<>https://www.mt-compass.com/ar.php?i=2313401&amp;u=112807&amp;c=5f26f990<>14.13.229.224<><>0<><><><>0<>
6231<>6226<>2025/02/04(Tue) 19:55<>春若<><>Re: 2.9御前岳山スキー<>大雪のため中止します。<><>49.97.10.59<><>0<><><><>0<>
6228<><>2025/02/02(Sun) 22:24<>事務局　吉岡<>office@toyama-rouzan.org<>2025年1月の山行結果<>2025年1月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2025/01/04	大寺山	山スキー	尾田,種部,和泉<br>2025/01/13	八乙女山	スノーハイク	平井,和泉,林,眞川,吉田,種部<br>2025/01/19	西の大明神山(南峰)	スノーハイク	田村,尾田,吉田,和泉,小川(元会員)<br>2025/01/19	来拝山	スノーハイク	眞川,種部,林,阪倉,杉森,江守<br>2025/01/26	濁谷山BC	山スキー	尾田,米澤,吉田,和泉,春若,田村<br>-----------------------------------------------------------------------<><>150.9.81.15<>JGDNgZ55sF2PM<>0<><><><>0<>
6227<><>2025/02/02(Sun) 21:47<>事務局　吉岡<>office@toyama-rouzan.org<>2025年度総会資料ドラフト版<>2/22(土)の総会で使う資料ができましたので添付します。誤りや追加してほしい事案があればここに返信してください。<br><br>・「今年の活動方針」ですが、「新規会員の取り込み」以外にもう1つ活動方針を追加したいのですが、なにか良い案があればご意見をください。<br><br>・「役員および組織体系」に関してはまだ変更が入る予定となっています。<br><br>2/14(金)までに修正事項を取りまとめて、2/16(日)までに最終稿をアップする予定です。<><>150.9.81.15<>/766dCnXarJAo<>0<>.pdf<><><>0<>
6216<><>2025/01/28(Tue) 20:03<>尾田<><>2月１日（土）・山スキー<>五箇山の漆谷から猿が山へ行こうと思います。<br>道の駅『ササラ館』7：00集合です。<br>参加希望の方は木曜の夜までにお申し込みください。<><>124.211.101.177<>xdRnbFsrFBR2k<>0<>.pdf<><><>0<>
6217<>6216<>2025/01/30(Thu) 05:34<>尾田<><>Re: 2月１日（土）・山スキー<>参加予定者はいまのところ、小西さん、春若さん、吉田さんの3名でよろしいですか？<><>124.211.101.177<>sq85SlSrVUCjM<>0<><><><>0<>
6218<>6216<>2025/01/30(Thu) 06:08<>和泉<><>Re: 2月１日（土）・山スキー<>参加希望します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6219<>6216<>2025/01/30(Thu) 07:55<>田村<><>Re: 2月１日（土）・山スキー<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6220<>6216<>2025/01/30(Thu) 08:03<>小西<><>Re: 2月１日（土）・山スキー<>参加させて頂きます^ ^よろしくお願いします。<><>104.28.83.156<><>0<><><><>0<>
6221<>6216<>2025/01/31(Fri) 12:54<>小堀<><>Re: 2月１日（土）・山スキー<>和泉さんへ。コンパス登山届けに私の名前が入っているけど、私は参加表明してませんよ。&amp;#128578;<><>150.9.86.192<><>6<><><><>0<>
6222<>6216<>2025/02/01(Sat) 06:48<>和泉<><>Re: 2月１日（土）・山スキー<>小堀さん、すみません。間違えました。<><>49.239.73.190<><>0<><><><>0<>
6119<><>2024/12/01(Sun) 11:01<>事務局 吉岡<>office@toyama-rouzan.org<>2025年度総会の準備のお願い<>【要約】各担当の方は来年度の総会用資料の作成を来年1月末までにお願いします<br><br>今年も残すところわずかとなり、来年度の総会の準備を行う時期となりました。<br>2025年度の総会は2月22日(土)18:00-21:00に婦中ふれあい館にて行う予定です<br><br>(1) 総会資料作成の割り振りは、以下のように考えております。<br><br>お忙しいところ恐縮ですが、1月末を目途に作成をお願いいたします。<br>年末年始は皆さんお忙しいと思われますので、データの取り揃えや根回しは今月中に済ませておくのがよいかと思います。<br><br>当日の進行を円滑に進めるため、ご協力のほどよろしくおねがいいたします。<br><br>以下、資料作成の割り振りです。<br><br>※まだ来年の役員人事については確認が取れていないのですが、今年度の役員が引き継ぐものとして割り振りました。<br>このあと担当者の変更があるかもしれませんが、取り急ぎ現状維持としてお伝えします。<br><br><br>総会次第他→吉岡<br><br>収支決算書→渡辺さん<br><br>監査報告書→原田さん<br><br>収支予算書→渡辺さん<br><br>活動報告→吉岡<br><br>入退会→吉岡<br><br>各種議案→吉岡<br><br>活動予定→吉岡<br><br>各種講習会予定→平井さん<br><br>役員および組織体系→長島さん<br><br>資料はWordまたはExcelで作成して、吉岡までLINEメッセージかメールで送ってください。<br><br><br><br>(2)　総会で確認したい事柄がありましたらこの掲示板に書込み願います。<br>私からの提案を以下に記します。<br>・2024年からYAMAPが富山県と協定を結び登山届が連携されるようになったので、従来のcompassだけでなくYAMAPからの登山届も受け付けるようにしたらどうか?<br><br>(3)　毎年総会の議長(司会進行役)を会員の方にお願いしているのですが、出席可能で議長をやりたいという方がいらしたらご連絡ください。<br>2024年度は眞川さんにお願いしました。<><>150.9.81.15<>rbvwX2ZhYXn8I<>0<><><><>0<>
6184<>6119<>2025/01/02(Thu) 13:22<>事務局　吉岡<>office@toyama-rouzan.org<>Re: 2025年度総会の準備のお願い<>あけましておめでとうございます。ことしもよろしくおねがいします。総会資料担当者の方々、お時間があれば資料の準備を少しずつでもよいので進めてください。<br><br>総会議長については、眞川さんが引き受けていただけると連絡を受けています。<br>ただし、今年はぜひ議長をやってみたいという方がおいでになりましたら、ご遠慮なく事務局までご連絡ください。<><>150.9.81.15<>ZT5txf8CGlsFs<>0<><><><>0<>
6213<>6119<>2025/01/19(Sun) 23:26<>ひらい<><>教遭対策資料添付<>　教遭資料を添付いたします。<br><br>　今年度で　平井は教遭係を辞することになったので、来期の予定は立てられませんでした。<br>　教遭係になってから約10年、使命感を持ってやってきましたが、熱意は一部の方には伝わったかと<br>　思いますが、会全体には広げられずこのままズルズルと続けるのも辛くなってきたのと、皆さんも<br>　自分の山行を大事にするように、平井も自分の時間を持ちたいという気持ちが大きくなってきたので<br>　一旦、教遭係から手を引きたいと思います。まだ会にはいますので別の事で会には貢献したいと<br>　思っています。<br><br>　以上　よろしくお願いします。<><>106.158.2.24<><>0<><><><>0<>
6214<>6119<>2025/01/22(Wed) 22:06<>ひらい<><>Re: 2025年度総会の準備のお願い<> 資料の1部　集計の計算式が間違っていたので修正しました。<><>106.158.2.24<><>0<>.xlsx<><><>0<>
6200<><>2025/01/14(Tue) 20:44<>尾田<><>白木ヶ峰・山スキー<>今週の土曜にまんが王国から白木ヶ峰に行こうと思っています。<br>白木峰とはまた違った山で標高は1206、4m。地図には山名の記載はありません。<br>参加希望の方は金曜のお昼までにお申し込みください。<br><br>神2ダム7：30集合。<><>124.211.101.177<>5ujXt43BBKbTc<>0<><><><>0<>
6201<>6200<>2025/01/15(Wed) 12:55<>春若<><>Re: 白木ヶ峰・山スキー<>春若参加希望です。<br>宜しくお願いします。<><>49.109.154.51<><>0<><><><>0<>
6203<>6200<>2025/01/15(Wed) 22:42<>ひらい<><>Re: 白木ヶ峰・山スキー<>平井　参加します。<br>　ルートは　こんな感じでしょうか?<><>106.158.2.24<><>0<>.jpg<>1318<>656<>0<>
6204<>6200<>2025/01/16(Thu) 05:38<>尾田<><>Re: 白木ヶ峰・山スキー<>平井さんご指摘の通り通常はこのルートですが、今回は高山線杉原駅のもう少し北側、トンネルの出口付近から取り付きたいと思います。<br>標高600ｍ付近で明瞭な尾根になり、826ｍＰを通過してジャンクションＰ（1020ｍ付近）に至ります。<br>この尾根の北側が良さげな斜面が広がっている様なので、そちらを滑ってみたいと考えています。<><>124.211.101.177<>XK7xW3NAhez0k<>0<><><><>0<>
6206<>6200<>2025/01/16(Thu) 06:16<>吉田<><>Re: 白木ヶ峰・山スキー<>参加します。宜しくお願いします。<><>210.171.214.17<>A9vgyYiD5a.Ws<>0<><><><>0<>
6208<>6200<>2025/01/17(Fri) 08:11<>小堀<><>Re: 白木ヶ峰・山スキー<>参加します。よろしくお願いします。<><>150.9.83.5<><>6<><><><>0<>
6209<>6200<>2025/01/17(Fri) 12:14<>小西<><>Re: 白木ヶ峰・山スキー<>お久しぶりです<br>参加させて頂きます^ ^ よろしくお願いします。<><>104.28.83.164<><>0<><><><>0<>
6210<>6200<>2025/01/17(Fri) 13:24<>ひらい<><>Re: 白木ヶ峰・山スキー<>尾田さん。<br> ルートを共有お願いします。<br> 特に下山ルートが広く、下山ルートが何通りもありますので<br> 道迷いのリスクが高いです<><>106.133.126.206<><>3<><><><>0<>
6211<>6200<>2025/01/17(Fri) 17:59<>尾田<><>Re: 白木ヶ峰・山スキー<>取り付きは4通りくらい考えています。<br>どちらも下部の200ｍは急斜面のようです。どこから入るかは現地へ行って決める事になります。<><>124.211.101.177<>kSyB2qumcxQ1U<>0<>.pdf<><><>0<>
6212<>6200<>2025/01/17(Fri) 23:14<>ひらい<><>気象データ添付<>　問題です。下記　気象条件の場合、何の弱層ができているでしょうか? <><>106.158.2.24<><>0<>.jpg<>756<>735<>0<>
6198<><>2025/01/11(Sat) 23:22<>和泉<><>西の大明神山　雪山ハイク<>西の大明神への雪山ハイクを計画しました。<br><br>日時：1月19日（日）<br>集合場所：7時30分　庄川水公園駐車場<br><br>コースタイム：8時祖山発電所付近⇒11時大明神山（南峰）⇒12時大明神山（北峰1007）⇒15時祖山発電所付近<br><br>装備：かんじき又はスノシュー<br><br>今後の天候にもよりますが、ラッセルが必要と思われます。<br>また、以前会員だった小川さんも参加予定です。<br>多くの方にご参加いただきたく、よろしくお願いいたします。<br><br>参加していただける方は、17日（金）20時まで掲示板に書込みお願いいたします。<><>121.92.29.53<><>0<><><><>0<>
6199<>6198<>2025/01/14(Tue) 20:32<>尾田<><>Re: 西の大明神山　雪山ハイク<>参加希望します。よろしくお願いします。<><>124.211.101.177<>gcjHwNXLkXc8s<>0<><><><>0<>
6205<>6198<>2025/01/16(Thu) 06:15<>吉田<><>Re: 西の大明神山　雪山ハイク<>参加します。宜しくお願いします。<><>210.171.214.17<>vZcEzh08JWN2w<>0<><><><>0<>
6207<>6198<>2025/01/16(Thu) 20:29<>田村<><>Re: 西の大明神山　雪山ハイク<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6172<><>2024/12/27(Fri) 22:17<>ひらい<><>1/12雪上訓練<><br>下記　日程で雪上訓練します。雪山に入る方は参加ください。<br><br>　参加される方は掲示板にて連絡ください。<br>  締め切り　1/11(土)　AM 12:00<br><br>------------------------------------------------<br>実施日  2025年1月12日（日）<br><br>集合  9:00  雷鳥バレースキー場(山野スポーツセンター前あたり)<br><br>訓練場所 - 旧ゴンドラリフトの横の斜面<br><br>装備: 移動手段は、山スキーまたかんじき、スノーシュー　何れかでOK<br>      防寒着、テルモス,行動食 <br>　　　雪崩ビーコン(持っていない人は貸し出します)<br>　　　プローブ(もっといない人は貸し出します)<br>　　　ショベル　<br>　　　カラビナ&amp;シュリンゲ&amp;ハーネス(持っている人は持ってきてください)<br>      ピッケル<br>　　　ヘルメット<br><br>★予定　<br>①雪崩ビーコン（雪崩ビーコン、プローブ、ショベル）<br>　・ビーコンの電波曲線を理解しよう。<br>　・ビーコンを見える状態でビーコンの反応を見てみよう。<br>　・ビーコンを1台埋めての捜索<br>　・ビーコンの複数台の捜索<br>　・スパイラルプロービング<br>②コンパニオンレスキュー<br>　・チームで役割分担しながら捜索してみよう。<br>③シート梱包で搬送　（カラビナ、シュリンゲ、ハーネス）<br>　怪我人の搬送します。<br>④滑落停止訓練（ピッケル、アイゼン）<><>106.158.2.24<><>0<><><><>0<>
6191<>6172<>2025/01/09(Thu) 21:30<>眞川<>magayo1122@gmail.com<>Re: 1/12雪上訓練<>参加します。よろしくお願いします。<><>172.226.216.84<><>0<><><><>0<>
6195<>6172<>2025/01/11(Sat) 14:31<>田村<><>Re: 1/12雪上訓練<>申込期限が過ぎてますが、参加希望です。<><>1.75.64.32<><>0<><><><>0<>
6196<>6172<>2025/01/11(Sat) 16:18<>種部<><>Re: 1/12雪上訓練<>午後からの参加でお願いします。<><>119.243.23.96<>XZsTkTlx7cEzI<>0<><><><>0<>
6197<>6172<>2025/01/11(Sat) 18:24<>ひらい<><>Re: 1/12雪上訓練<> 田村さん、種部さん了解しました。<br><br>　なお、雪上訓練後、時間あったらゲレンデでスキーするかもです。<><>106.158.2.24<><>0<><><><>0<>
6188<><>2025/01/04(Sat) 18:38<>種部<><>八乙女山　雪山ハイク<>八乙女山　雪山ハイクを計画しました。<br><br>日時：1月13日（月）成人の日<br>集合場所：8時太閤山薬勝寺池駐車場<br>　　　　　又は9時閑乗寺公園駐車場<br><br>コースタイム：9時閑乗寺公園駐車場⇒11時30分八乙女山山頂⇒14時閑乗寺公園駐車場<br><br>装備：かんじき又はスノシューなど必要です。<br><br>雪の具合によって変更になる場合があります。<br><br>参加される方は、10日（金）19時まで集合場所も合わせて掲示板に書込みをお願いします。<><>150.9.83.53<>HeZFSo4xITN2g<>0<><><><>0<>
6190<>6188<>2025/01/09(Thu) 08:17<>種部<><>Re: 八乙女山　雪山ハイク<>明日10日19時で締切りにします。<br>今のところ参加される方はおられません。<><>119.243.23.96<>0naq8vv5fxI6s<>0<><><><>0<>
6192<>6188<>2025/01/10(Fri) 09:48<>林<><>Re: 八乙女山　雪山ハイク<>参加します。閑乗寺公園駐車場に行きます。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
6193<>6188<>2025/01/10(Fri) 12:37<>和泉<><>Re: 八乙女山　雪山ハイク<>参加希望します。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6194<>6188<>2025/01/10(Fri) 17:43<>吉田<><>Re: 八乙女山　雪山ハイク<>参加します。よろしくお願いします。<><>210.171.214.17<><>0<><><><>0<>
6120<><>2024/12/01(Sun) 11:36<>安吉<><>労山基金　振込のお願い<>来年度（2025.2～2026.1)の労山基金の申し込みをしますので、継続される方は、12月中に下記に振込をお願いします。<br>通常　5口（5000円）です。<br>2月22日の総会時に払われる方は、その旨掲示板にお知らせください。よろしくお願い致します。<br><br>振込先　ゆうちょ銀行　<br>口座名　富山勤労者山岳会　新特別基金<br>記号：13240　口座番号：18160061<br>他金融機関からの振込は<br>店番：328 預金種目:普通預金　<br>口座番号：1816006<><>111.238.22.225<><>0<><><><>0<>
6121<>6120<>2024/12/02(Mon) 20:50<>吉岡<>ysokk1@gmail.com<>Re: 労山基金　振込のお願い<>吉岡です。5口振り込みました。ご確認お願いします。<><>150.9.81.15<>njZcd/8VolrTQ<>0<><><><>0<>
6123<>6120<>2024/12/03(Tue) 13:18<>但田敏恵<><>Re: 労山基金　振込のお願い<>5口振込ました。宜しくお願い致します。<><>153.203.114.231<><>0<><><><>0<>
6126<>6120<>2024/12/03(Tue) 21:03<>種部<><>Re: 労山基金　振込のお願い<>5口5000円振込ました。よろしくお願いします。<><>150.9.83.53<>dmN6x2tGMD3Jc<>0<><><><>0<>
6127<>6120<>2024/12/03(Tue) 21:08<>安田<><>Re: 労山基金　振込のお願い<>安田、総会時に5口分払います。<><>111.188.123.210<><>0<><><><>0<>
6129<>6120<>2024/12/03(Tue) 21:59<>原田成治<><>Re: 労山基金　振込のお願い<>総会時に払います。<><>121.92.172.143<><>0<><><><>0<>
6130<>6120<>2024/12/03(Tue) 22:09<>七尾<><>Re: 労山基金　振込のお願い<>5口5000円振り込みました。よろしくお願いします。七尾<><>121.92.35.19<><>0<><><><>0<>
6132<>6120<>2024/12/03(Tue) 22:58<>ひらい<><>Re: 労山基金　振込のお願い<>平井、総会時に5口分払います。<><>106.158.2.24<><>0<><><><>0<>
6135<>6120<>2024/12/05(Thu) 20:07<>長島 清仁<><>Re: 労山基金　振込のお願い<>長島 総会時に5口分お支払しますのでよろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6136<>6120<>2024/12/06(Fri) 17:36<>眞川<>magayo1122@gmail.com<>Re: 労山基金　振込のお願い<>眞川です。総会時に5口分支払いします。よろしくお願いします。<><>104.28.101.107<><>0<><><><>0<>
6138<>6120<>2024/12/08(Sun) 12:16<>小林<><>Re: 労山基金　振込のお願い<>5口5000円送金しました。<br>よろしくお願いします。<><>126.91.228.124<><>0<><><><>0<>
6143<>6120<>2024/12/11(Wed) 11:15<>小堀<><>Re: 労山基金　振込のお願い<>5口5000円振り込みました。ご確認お願いします。<><>150.9.80.14<><>6<><><><>0<>
6144<>6120<>2024/12/13(Fri) 09:30<>安吉<><>Re: 労山基金　振込のお願い<>吉岡様、但田敏恵様、種部様、七尾様、小林様、小堀様、福原様、和泉様　入金確認いたしました。<br><br>安田様、原田様、平井様、長島様、眞川様　　<br>総会時の支払い　承知いたしました。<br><br>労山基金を継続される方は、12月中に振込または総会時の支払いをご連絡ください。よろしくお願い致します。<><>111.238.22.225<><>0<><><><>0<>
6145<>6120<>2024/12/13(Fri) 12:24<>尾田<><>Re: 労山基金　振込のお願い<>尾田です。年末に送金します。よろしくお願いします。<><>106.133.223.54<><>0<><><><>0<>
6146<>6120<>2024/12/14(Sat) 01:02<>太田桂子<><>Re: 労山基金　振込のお願い<>5口　送金しました。お願いします。<><>106.180.90.107<><>0<><><><>0<>
6159<>6120<>2024/12/24(Tue) 13:15<>酒井 <><>Re: 労山基金　振込のお願い<>5口分 送金しました確認お願いします<><>14.13.226.193<><>0<><><><>0<>
6168<>6120<>2024/12/26(Thu) 15:45<>松井<><>Re: 労山基金　振込のお願い<>本日、5口分送金しました<br>確認よろしくお願いします<><>202.55.116.148<><>0<><><><>0<>
6171<>6120<>2024/12/27(Fri) 13:55<>田村<><>Re: 労山基金　振込のお願い<>５口送金しました。よろしくお願いします。<><>49.105.12.19<><>0<><><><>0<>
6183<>6120<>2024/12/30(Mon) 19:41<>尾田<><>Re: 労山基金　振込のお願い<>送金が上手く出来なかったので総会の時に直接お渡しします。<br>よろしくお願いします。<><>124.211.101.177<>rpCbEMDyuPV8k<>0<><><><>0<>
6189<>6120<>2025/01/07(Tue) 21:10<>安吉<><>Re: 労山基金　振込のお願い<>太田様、米澤様、酒井様、松井様、田村様　入金確認致しました。尾田様　総会時の支払い　承知いたしました。<br><br>これで締め切りまして、2025.2～2026.1分の労山基金の申し込みをさせていただきます。よろしくお願い致します。<><>111.238.22.225<><>0<><><><>0<>
6151<><>2024/12/22(Sun) 15:41<>会山行係<><>１月４日お雑煮山行<>年明け１月４日(土)に恒例のお雑煮山行を行います。<br>場所は南砺市井口の丸山(496，8ｍ)で登山口から１時間ほどです。<br>雪の降り方によってはカンジキが必要になります。<br>【ゆ～ゆうランド・花椿】の駐車場９時集合です。<br>お箸と容器、それに自分の食べる餅を持参ください。<br><br>締め切りは準備も有るので今年いっぱいとさせていただきます。<br>参加希望者はこの掲示板にお願いします。<><>124.211.101.177<>4e7HrvkCGpk4k<>0<><><><>0<>
6160<>6151<>2024/12/24(Tue) 18:58<>眞川<>magayo1122@gmail.com<>Re: １月４日お雑煮山行<>参加します。よろしくお願いします。<><>104.28.99.108<><>0<><><><>0<>
6161<>6151<>2024/12/24(Tue) 21:25<>和泉<><>Re: １月４日お雑煮山行<>参加します。よろしくお願いします。<><>49.239.72.173<><>0<><><><>0<>
6162<>6151<>2024/12/25(Wed) 06:57<>種部<><>Re: １月４日お雑煮山行<>参加します。よろしくお願いします。<><>150.9.83.53<>7/8sgdC8RSnTM<>0<><><><>0<>
6163<>6151<>2024/12/25(Wed) 07:29<>尾田<><>Re: １月４日お雑煮山行<>参加します。よろしくお願いします。<><>106.133.219.136<><>0<><><><>0<>
6169<>6151<>2024/12/26(Thu) 18:03<>阪倉です<><>Re: １月４日お雑煮山行<>阪倉です。参加します！宜しくお願い致します<><>106.180.90.186<>jbzyyOHl2IEH2<>0<><><><>0<>
6185<>6151<>2025/01/04(Sat) 04:23<>眞川<>magayo1122@gmail.com<>Re: １月４日お雑煮山行<>眞川です。<br>体調不良のため欠席します。すみません。<><>104.28.101.108<><>0<><><><>0<>
6186<>6151<>2025/01/04(Sat) 06:21<>会山行掛<><>Re: １月４日お雑煮山行<>参加人数が少ないため丸山は中止にしました。<br>予定を変更してお雑煮セット担いで大寺山へ山スキーに行ってきます。<br>クイック登山の提出済です。よろしくお願いします。<><>124.211.101.177<>32nudqS8TMF7I<>0<><><><>0<>
6187<>6151<>2025/01/04(Sat) 12:58<>尾田<><>Re: １月４日お雑煮山行<>下山しております。<br>ありがとうございました。<><>106.133.215.246<><>0<><><><>0<>
6155<><>2024/12/22(Sun) 17:25<>富山労山事務局<>office@toyama-rouzan.org<>LINE転送プログラムの改修<>本日、この掲示板への投稿をLINEのおむすび会に転送するプログラムを改修しましたが、掲示板の投稿のやり方は従来どおりですのでご安心ください。<br>この改修は、LINE運営からの「来年3月に既存のグループトークへのメッセージ通知機能を廃止するので、それまでに新しいメッセージ送信機能に切り替えろ」という連絡を受けての措置です。<br><br>見た目の変更点は、従来はおむすび会への通知が「LINE Notify」というアカウントから発信されていましたが、これからは「富山労山 事務局」アカウントから発信されることになります。<><>150.9.81.15<>Lk7WHRCQHQDlo<>0<><><><>0<>
6176<>6155<>2024/12/28(Sat) 10:07<>富山労山事務局<>office@toyama-rouzan.org<>Re: LINE転送プログラムの改修<>「富山労山 事務局」アカウントからLINEおむすび会に送信すると「月の最大送信メッセージ数200を超えた」というエラーになって送信できなくなりましたので、暫定的に「富山労山　イベント案内」というアカウントからおむすび会に送信します。<br><br>「富山労山 事務局」からおむすび会への今までの送信件数は10件前後しかないし、他の実験用トークルームには問題なく送信できているので、なぜ送信できないのかは不明です。<><>150.9.81.15<>fggOQNmMXWYqo<>0<><><><>0<>
6177<>6155<>2024/12/28(Sat) 10:50<>富山労山事務局<>office@toyama-rouzan.org<>Re: LINE転送プログラムの改修<>原因は大体わかりました。LINE公式アカウントで無料プランで送信できるメッセージ数の上限が毎月200件なのですが、今回のプログラムの実験中に送信したメッセージ数が送信失敗分も含めて1日で200件を超えてしまったためのようです。<><>150.9.81.15<>EI6ho8NhnkRlc<>0<><><><>0<>
6182<>6155<>2024/12/30(Mon) 14:10<>富山労山事務局<>office@toyama-rouzan.org<>Re: LINE転送プログラムの改修<>LINEおむすび会への通知機能変更ですが、変更後は毎月5件程度しか送信できなくなることがわかりましたので、とりあえず変更前のサービスLINE Notifyが終了する2025/3/31までは変更前の方法に戻しておきます。<br><br>LINE公式アカウント「富山労山　イベント案内」の管理画面を確認したところ、おむすび会へのメッセージ送信を始めた日の送信メッセージ件数が160件となっていたので、これは流石におかしいと思って調べたところ、LINEでは(トークルームへのメッセージ数*トークルームの参加者数)としてメッセージ件数を計算するとありました。<br>おむすび会は現在参加者が39名なので、1回送ると39件、5回送ると195件となり、それ以上使うと公式アカウントの無料プランのメッセージ上限である200件を超えてしまうことになります。<br>LINE公式アカウントを有料プランにすればメッセージを月5000件まで送れますが、料金は\5,000/月となります。<br><br>というわけで、当面はメッセージを何件でも送信できる従来のLINE Notifyに戻しておきますが、2025/04/01以降はLINEへの通知を月あたり4,5件以内に抑えるか、それでは使いづらいからこの機能を使うのをやめるしかなさそうです。<><>150.9.81.15<>.KL3vJSo8f0hc<>0<><><><>0<>
6150<><>2024/12/21(Sat) 22:51<>眞川<>magayo1122@gmail.com<>夏のテント泊講習（初心者向け）<>夏のテント泊講習会を行います。今は冬ですが来年の夏に備えてみんなで勉強しましょう。<br><br>  日時:1/19(日) 9:30-12:00<br>  場所:西田地方公民館　大会議室（富山市相生町５－１７）<br>　<br>　去年の夏、五色ヶ原に行った時に荷物が重すぎて失敗した事、今年の夏に涸沢に行くために装備を見直しした体験談と、実際に担いで重さを比較します。また、テントの組み立ても行います。<br>　テント、シュラフやマットはどんなものを揃えたらいいのか、食料や水はどれだけ持っていけばいいのかなどこれからテント泊をしてみようと考えている方向けの勉強会です。<br><br>　参加希望の方は当掲示板に参加表明お願いします。<><>104.28.101.107<>qOufH6TCQExSg<>0<><><><>0<>
6167<>6150<>2024/12/26(Thu) 07:24<>林<><>Re: 夏のテント泊講習<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
6178<>6150<>2024/12/29(Sun) 11:57<>阪倉です<><>夏のテント泊講習<>参加します!宜しくお願い致します<><>106.180.90.186<><>0<><><><>0<>
6179<>6150<>2024/12/29(Sun) 12:30<>杉森<>hikasei816@gmail.com<>Re: 夏のテント泊講習<>参加します。よろしくお願いします。<><>106.133.115.186<><>0<><><><>0<>
6180<>6150<>2024/12/29(Sun) 16:26<>江守憲子<>nontan53@icloud.com<>Re: 夏のテント泊講習<>参加します<br>よろしくお願いします&amp;#128583;<><>59.132.93.97<><>0<><><><>0<>
6157<><>2024/12/23(Mon) 07:41<>尾田<><>御世仏山･山スキー<>28日の土曜に御世仏山へ行く予定でいます。<br>申し込み締め切りは2６日木曜です。<br>参加希望の方は装備の点検をしておいて下さい。<br>たいら道の駅８時集合です。<br>よろしくお願いします。<><>106.133.220.9<><>0<><><><>0<>
6158<>6157<>2024/12/24(Tue) 06:16<>種部<><>Re: 御世仏山･山スキー<>参加します。よろしくお願いします。<><>150.9.83.53<>DjWd863DsEiBE<>0<><><><>0<>
6164<>6157<>2024/12/25(Wed) 12:44<>和泉<><>Re: 御世仏山･山スキー<>参加希望します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6165<>6157<>2024/12/25(Wed) 12:51<>太田桂子<><>Re: 御世仏山･山スキー<>参加希望です。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6166<>6157<>2024/12/26(Thu) 06:19<>吉田<><>Re: 御世仏山･山スキー<>参加します。宜しくお願いします。<><>210.171.214.17<>BpSIxmkstpB26<>0<><><><>0<>
6170<>6157<>2024/12/27(Fri) 05:18<>尾田<><>Re: 御世仏山･山スキー<>明日は集合時間を８時間半に変更します。<br>よろしくお願いします。<><>124.211.101.177<>6gcf6s6fC4CXI<>0<><><><>0<>
6147<><>2024/12/18(Wed) 22:55<>種部<><>千石城山<>千石城山へ雪山歩きに行きませんか<br>日時：12月21日（土）<br>集合：上市町役場　8時（変更しました）<br>コースタイム：9時ふるさと剱親自然公園⇒10時半山頂⇒13時ふるさと剱親自然公園<br><br>かんじき又はスノーシューが必要です。<br>（かんじき1名分予備あります.希望される方はお知らせください）<br><br>参加される方は、20日19時までに書込みをお願いします。<><>150.9.83.53<>ZJiO3j60gXen.<>0<><><><>0<>
6148<>6147<>2024/12/18(Wed) 23:43<>阪倉です<><>Re: 千石城山<>参加します！宜しくお願いします&amp;#128518;<><>133.175.127.131<>y6IQeVMcuBQfA<>0<><><><>0<>
6149<>6147<>2024/12/19(Thu) 09:34<>江守憲子<>nontan53@icloud.com<>Re: 千石城山<>参加します<br>よろしくお願いします&amp;#128583;<><>59.132.90.185<><>0<><><><>0<>
6133<><>2024/12/04(Wed) 23:03<>ひらい<><>12/11スキーテクニック<>技術講習21回<br> 児島毅の　よくわかるバックカントリースキーテクニック<br><br>12/11(水)20時より事務所で勉強会をします。<br> 平井はスキーを教えることができないのでレクチャDVDを視聴します。<br><br>参加される方は当掲示板にて連絡お願いします。<br><br><br>https://www.youtube.com/watch?v=8t8MonSAsWs&amp;t=25s<><>106.158.2.24<><>0<><><><>0<>
6139<>6133<>2024/12/09(Mon) 12:38<>和泉<><>Re: 12/11スキーテクニック<>参加します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6140<>6133<>2024/12/09(Mon) 13:03<>種部<><>Re: 12/11スキーテクニック<>参加します。ノートPCでDVD再生出来ましたので、ノートPC持って行きます。<><>119.243.23.96<>Fj1RVeQgQOuKE<>0<><><><>0<>
6141<>6133<>2024/12/10(Tue) 13:31<>福原<><>Re: 12/11スキーテクニック<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6142<>6133<>2024/12/11(Wed) 06:04<>長島 清仁<><>Re: 12/11スキーテクニック<>長島参加します。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
6137<><>2024/12/07(Sat) 19:07<>吉岡<>ysokk1@gmail.com<>2024年12月の山行結果<>2024年12月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2024/11/04	高妻山	一般登山	尾田,吉岡,和泉,田村,林,眞川<br>2024/11/09	妙高山(北峰,南峰)	一般登山	田村,和泉,眞川,太田<br>2024/11/17	雁田山	会山行	尾田,種部,長島,林,眞川,安田,吉岡,太田,七尾<br>2024/11/23	瑞牆山(初冬のテン泊)	一般登山	田村,和泉<br>2024/11/24	金峰山	一般登山	田村,和泉<br>2024/11/24	猪臥山	ハイキング	長島,林,原田,平井,眞川,安田,吉田,種部<br>-----------------------------------------------------------------------<><>150.9.81.15<>DdlAYc2i2lAKA<>0<><><><>0<>
6134<><>2024/12/05(Thu) 19:45<>種部<><>かんじき雪山ハイク<>少し早いですが、かんじき・スノーシューでの雪山ハイクを計画しました。<br>1月13日（祝）、2月9日（日）、3月20日（祝）<br>行先は県内の里山を考えていますが、雪の状況を見ながら決定したいと思います。案内はそれぞれ10日ほど前までにお知らせします。<><>150.9.83.53<>kVq6C.woFf/dY<>0<><><><>0<>
6118<><>2024/11/30(Sat) 22:42<>ひらい<><>雪崩講習.5】シート梱包<>技術講習20回　【雪崩講習.5】シート梱包<br>　12/4　20時より事務所で勉強会をします。<br>　参加される方は当掲示板にて連絡お願いします。<br><br>  装備:　カラビナ　3枚、シュリンゲ 3枚<br>　<br>--雪崩の勉強会予定---------------------------------------------------------------<br>【雪崩講習.5】シート梱包　　　　　　　12/4 20:00~ 事務所<><>106.158.2.24<><>0<><><><>0<>
6122<>6118<>2024/12/03(Tue) 08:05<>和泉<><>Re: 雪崩講習.5】シート梱包<>参加します。よろしくお願いします。<><>49.239.71.254<><>0<><><><>0<>
6124<>6118<>2024/12/03(Tue) 20:56<>種部<><>Re: 雪崩講習.5】シート梱包<>参加します.<br>よろしくお願いします。少し遅れるかもしれません。<><>150.9.83.53<>jEQYFR2Y0PGTA<>0<><><><>0<>
6125<>6118<>2024/12/03(Tue) 20:57<>ひらい<><>Re: 雪崩講習.5】シート梱包<>資料を添付します<><>106.158.2.24<><>0<>.pdf<><><>0<>
6131<>6118<>2024/12/03(Tue) 22:51<>太田桂子<><>Re: 雪崩講習.5】シート梱包<>参加します。よろしくお願いします。<><>111.89.115.144<><>0<><><><>0<>
6128<><>2024/12/03(Tue) 21:33<>会山行係<><>2025年会山行予定日について<>2025年の会山行予定日をスケジュールに入力しました。<br>6月までは、行き先も記載してあります。<br>天候や登山道の状況などにより、日や行き先が変更となることもあります。<br>ご了承ください。<><>121.92.29.53<>D4sMIj19R0cD6<>0<><><><>0<>
6083<><>2024/11/18(Mon) 12:33<>長島 清仁<><>11/30  防災航空センター見学会<>富山県防災消防の防災航空センター施設及び訓練の見学会を下記日時にて<br>行いたいと思います。<br><br>　　・日　時　１１月３０日 （土）１３時３０分より3時間程度<br>       ・場　所　防災航空センター<br>　　　　　　　富山空港内（富山市別名源田割245－2）<br><br>　　山岳,水難遭難事故等の捜索,救助、火災防御,林野,大規模災害等の消火活動<br>　　孤立した被災者の救出,救急処置,重症救急患者の搬送,災害応急活動等の<br>　　任務に当たっている富山県防災消防の施設、訓練を見学します。<br><br>参加される方は11／22（金）17時までに当掲示板に連絡をお願いします。<br><br>日程及び締切が直近となりすみませんがよろしくお願い致します。<><>106.133.110.186<><>3<><><><>0<>
6085<>6083<>2024/11/19(Tue) 07:13<>安田<><>11/30  防災航空センター見学会<>安田、参加します。<><>126.133.248.240<><>0<><><><>0<>
6090<>6083<>2024/11/20(Wed) 06:07<>吉田<><>11/30  防災航空センター見学会<>参加します。よろしくお願いします。<><>210.171.214.17<>jFPIPoZdYLouo<>0<><><><>0<>
6093<>6083<>2024/11/21(Thu) 13:44<>福原<><>11/30  防災航空センター見学会<>参加します。よろしくお願いします。<><>153.203.245.141<><>0<><><><>0<>
6106<>6083<>2024/11/24(Sun) 15:42<>宮﨑　護<>miyamamoru@yahoo.co.jp<> 防災航空センター見学会<>宮﨑　参加します。<><>14.13.227.32<>FHJUt.Jag/YtE<>0<><><><>0<>
6107<>6083<>2024/11/24(Sun) 17:35<>眞川<>magayo1122@gmail.com<>Re: 11/30  防災航空センター<>眞川参加します。主人も一緒に参加させてください。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
6108<>6083<>2024/11/24(Sun) 19:19<>長島 清仁<><>11/30  防災航空センター見学会<>皆様<br><br>　お疲れ様です。<br>早速ですが本件、多数の参加を頂きありがとうございます。<br>当日の集合場所に付いて連絡させて頂きます。<br><br>　・集合時間    13:15<br><br>    ・集合場所　富山空港無料駐車場F<br>　　　　　　　　https://goo.gl/maps/1ZAUwRT66fVT8ay88<br><br>　・参加者　　安田、吉田、福原、宮崎、真川、真川、吉岡、小林、渡辺、林、<br>　　　　　　　長島、会員外２名　全13名（敬称略）<br><br>　※格納庫内での見学となりますので防寒対策をお願いします。<br><br>以上、当日はよろしくお願い致します。<>https://goo.gl/maps/1ZAUwRT66fVT8ay88<>121.92.165.164<><>3<><><><>0<>
6117<>6083<>2024/11/29(Fri) 13:10<>長島 清仁<><> 11/30  防災航空センター見学会<>皆様<br><br>　お疲れ様です。<br>明日はよろしくお願いします。<br>明日も寒い１日ですので防寒対策を忘れずにお願いします&amp;#8252;&amp;#65039;<><>106.133.114.78<><>0<><><><>0<>
6043<><>2024/11/01(Fri) 15:08<>会計　渡辺<><>会計よりお願いです。<>令和6年の会費がまた未納な方、振り込み宜しくお願いします。<br><br>年会費納入状況ページでご確認ください。<br><br><br>種部さんのご紹介の方々の納入は確認できてます。<><>202.58.149.131<>2gUClCbxuf6iw<>0<><><><>0<>
6051<>6043<>2024/11/05(Tue) 13:57<>小堀<><>Re: 会計よりお願いです。<>年会費10000円、郵便局へ振り込みました。ご確認お願いします。<><>150.9.80.14<><>6<><><><>0<>
6052<>6043<>2024/11/05(Tue) 16:47<>但田清七、敏恵<><>Re: 会計よりお願いです。<>年会費、二人分13000円、郵便局に振り込みました。遅くなって申し訳ありませんでした。<><>153.203.114.231<><>0<><><><>0<>
6060<>6043<>2024/11/07(Thu) 18:09<>会計　渡辺<><>Re: 会計よりお願いです。<>ご連絡ありがとうございます。<br>早々に対応していただき助かります。<br>会費納入状況ページ更新しました。<><>202.58.149.131<><>0<><><><>0<>
6096<>6043<>2024/11/21(Thu) 18:32<>小林<><>Re: 会計よりお願いです。<>会費送金しました。確認お願いします。<><>126.91.228.124<><>0<><><><>0<>
6098<>6043<>2024/11/22(Fri) 18:25<>沙<><>Re: 会計よりお願いです。<>遅くなり申し訳ありません。<br>会費北陸銀行へ振り込みました。<br>宜しくお願いします。<><>121.92.20.215<><>0<><><><>0<>
6116<>6043<>2024/11/27(Wed) 22:08<>会計　渡辺<><>Re: 会計よりお願いです。<>確認して名簿更新しました。<><>202.58.149.131<><>0<><><><>0<>
6109<><>2024/11/24(Sun) 20:31<>ひらい<><>11.27技術講習19回_雪崩講習.4<>技術講習19回　【雪崩講習.4】滑走時の一般常識 <br>　11/27　20時より事務所で勉強会をします。<br>　参加される方は当掲示板にて連絡お願いします。<br>　<br>--雪崩の勉強会予定---------------------------------------------------------------<br>【雪崩講習.4】滑走時の一般常識 　　　11/27 20:00~ 事務所<br>【雪崩講習.5】シート梱包　　　　　　　12/4 20:00~ 事務所<><>106.158.2.24<><>0<><><><>0<>
6111<>6109<>2024/11/26(Tue) 12:37<>和泉<><>11.27技術講習19回_雪崩講習.4<>参加します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6113<>6109<>2024/11/26(Tue) 18:46<>種部<><>11.27技術講習19回_雪崩講習.4<>参加します。よろしくお願いします。<><>150.9.83.53<>52qIG6meFW5Es<>0<><><><>0<>
6114<>6109<>2024/11/27(Wed) 07:45<>太田桂子<><>11.27技術講習19回_雪崩講習.4<>参加お願いします。<br>遅れるかもしれませんその時は途中から参加でよいでしょうか？<><>106.180.90.107<><>0<><><><>0<>
6115<>6109<>2024/11/27(Wed) 18:02<>ひらい<><>Re: 11.27技術講習19回<>太田さん、了解しました<><>106.133.104.38<><>3<><><><>0<>
6110<><>2024/11/26(Tue) 12:22<>長島 清仁<><>無題<> 長島 参加します。<br>よろしくお願いします。<><>106.146.64.149<><>3<><><><>0<>
6112<>6110<>2024/11/26(Tue) 12:40<>長島 清仁<><>Re: 無題<>11/27参加です。<><>106.146.64.149<><>3<><><><>0<>
6092<><>2024/11/21(Thu) 05:33<>種部<><>猪臥山<>11月24日（日）に飛騨古川にある猪臥山（1519ｍ）へ行きませんか。<br>集合　7時富山県総合運動公園駐車場　<br>下記参照<br>https://goo.gl/maps/jLqr8fZ3je7gvJNn9<br><br>コースタイム　8時半に登山口をスタートし5時間ほどで周回の予定<br><br>標高がそこそこ高いので、チェーンスパや軽アイゼンと防寒着が必要です。<br><br>下山後、桃源郷温泉すぱーふるへ寄ります。<br>17時ごろ帰着予定<br><br>参加される方は23日17時まで書込みをお願いします。<><>150.9.83.53<>B7OrNV.fRpdGA<>0<><><><>0<>
6094<>6092<>2024/11/21(Thu) 14:29<>安田<><>Re: 猪臥山<>安田、参加します。<><>126.133.245.246<><>0<><><><>0<>
6095<>6092<>2024/11/21(Thu) 16:45<>眞川<>magayo1122@gmail.com<>Re: 猪臥山<>参加します。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
6097<>6092<>2024/11/22(Fri) 13:02<>吉田<><>Re: 猪臥山<>参加します。よろしくお願いします。<><>210.171.214.17<>q3UJk14FL7pz.<>0<><><><>0<>
6099<>6092<>2024/11/22(Fri) 20:59<>原田成治<><>Re: 猪臥山<>参加します。よろしくお願いします。<><>121.92.172.143<><>0<><><><>0<>
6100<>6092<>2024/11/22(Fri) 22:34<>ひらい<><>Re: 猪臥山<>ひらい参加します<><>106.158.2.24<><>0<><><><>0<>
6101<>6092<>2024/11/23(Sat) 06:10<>安田<><>Re: 猪臥山<>明日、クルマ2台ですね<br>冬用タイヤに交換した方が良いですかね？<><>111.189.57.41<><>0<><><><>0<>
6103<>6092<>2024/11/23(Sat) 07:47<>林<><>Re: 猪臥山<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
6104<>6092<>2024/11/23(Sat) 07:54<>長島 清仁<><>Re: 猪臥山<>長島参加します。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
6105<>6092<>2024/11/23(Sat) 08:21<>種部<><>Re: 猪臥山<>明日は原田さんと種部の車で行くことになりました。2台とも冬タイヤに交換予定。<><>150.9.83.53<>F9mHSKgVdvwHA<>0<><><><>0<>
6068<><>2024/11/11(Mon) 09:14<>ひらい<><>雪山テント泊訓練<>雪山テント泊訓練を下記日程で行います。<br>参加希望者は11/19(火)までに掲示板に連絡ください。<br>11/20（水）に事務所にて、共同装備を分担します。<br><br>日時、11/23(土)-/24(日)<br>場所、立山室堂テント泊<br>装備、冬山テント泊装備。(テントは会の備品)<br>     マット,寝袋、コッヘル(食器)、テルモス、雨具、たわし又はブラシ、<br>     ヘッドライト、目出し帽、サングラス、ヘルメット、アイゼン、雪崩ビーコン、プローブ、ショベル必須。登山者も雪崩ビーコン必須です。<br>足回りは山スキーまたは、スノーシュー、カンジキの何れか。<br>     ピッケルまたはストックは個人判断に任せます。<br><br>目的は、テント泊の訓練と。雄山までのリスクマネジメントです。<br>幕営地は、積雪にもよりますがおそらく、室堂バスターミナル前<br><br>https://www.alpen-route.com/_wp/disaster-information/19181<br>     <><>106.133.124.4<><>3<><><><>0<>
6074<>6068<>2024/11/13(Wed) 12:55<>和泉<><>Re: 雪山テント泊訓練<>参加希望します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6077<>6068<>2024/11/14(Thu) 20:37<>田村<><>Re: 雪山テント泊訓練<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
6081<>6068<>2024/11/16(Sat) 13:12<>和泉<><>Re: 雪山テント泊訓練<>参加希望します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6087<>6068<>2024/11/19(Tue) 20:36<>ひらい<><>Re: 雪山テント泊訓練<>明日11/20 8.40頃から、打ち合わせします。ご参集ください<><>106.158.2.24<><>3<><><><>0<>
6091<>6068<>2024/11/20(Wed) 21:53<>ひらい<><>Re: 雪山テント泊訓練<>天気が悪そうなので、中止にします。<><>106.158.2.24<><>3<><><><>0<>
6078<><>2024/11/14(Thu) 22:40<>ひらい<><>技術講習18回事故事例 /気象<>技術講習18回　【雪崩講習.3】事故事例 /気象　　　　<br><br>　11/20　20時より事務所で勉強会をします。<br>　参加される方は当掲示板にて連絡お願いします。<br><br>　<br>--雪崩の勉強会予定---------------------------------------------------------------<br><br>【雪崩講習.3】事故事例 /気象　　　　　11/20 20:00~ 事務所<br>【雪崩講習.4】滑走時の一般常識 　　　11/27 20:00~ 事務所<br>【雪崩講習.5】シート梱包　　　　　　　12/4 20:00~ 事務所<><>106.158.2.24<><>0<><><><>0<>
6084<>6078<>2024/11/19(Tue) 05:46<>種部<><>Re: 技術講習18回事故事例 /気象<>参加します。よろしくお願いします。<><>150.9.83.53<>W8JhsW4hqgdqY<>0<><><><>0<>
6086<>6078<>2024/11/19(Tue) 15:34<>和泉<><>Re: 技術講習18回事故事例 /気象<>参加します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6088<>6078<>2024/11/19(Tue) 20:37<>ひらい<><>Re: 技術講習18回事故事例 /気象<>8.40くらいから、テント泊訓練の打ち合わせします<><>106.158.2.24<><>3<><><><>0<>
6089<>6078<>2024/11/19(Tue) 22:12<>長島 清仁<><>Re: 技術講習18回事故事例 /気象<>長島参加します。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
6061<><>2024/11/07(Thu) 18:43<>長島 清仁<><>2024年忘年会の件<>忘年会を下記日程にて計画したいと思います。 <br><br>　・日時　１２月7日 （土）<br>　　　　　１２月8日 （日）<br>　・場所　天湖森　<br>　　　　　今年もログハウス（８名）を２棟予約（１６名）しました。<br><br>参加人数を把握したいと思いますので参加可能な方は本掲示板へ連絡を<br>お願い致します。<br><br>回答依頼日　１１月１５日（金）<br><br><br>よろしくお願い致します。<><>121.92.165.164<><>0<><><><>0<>
6079<>6061<>2024/11/15(Fri) 10:26<>松井<><>Re: 2024年忘年会の件<>参加します<br>よろしくお願いします<><>49.98.162.1<><>0<><><><>0<>
6082<>6061<>2024/11/16(Sat) 18:55<>長島 清仁<><>Re: 2024年忘年会の件<>申し訳ありませんが参加希望の方が少なかった為、今回は残念ですが<br>中止とさせて頂きます。<><>121.92.165.164<><>0<><><><>0<>
6058<><>2024/11/07(Thu) 05:54<>会山行係　種部<><>11/17雁田山(小布施)<>11月の会山行は、小布施にある雁田山（786ｍ）です。<br>岩松院を起点に4時間ほどでかけて周回します。途中、妙高戸隠から長野盆地、北アルプスを一望できます。<br>起点になる岩松院は、葛飾北斎の天井画『八方睨み鳳凰図』で有名な寺院です。<br>岩松院の見学、温泉・ジェラートのお店・小布施観光・リンゴ園など参加される方の希望で行先を決めたいと思います。<br><br>11月17日（日）集合　新川文化ホール6：30<br><br>コースタイム<br>登山口（岩松院）8：30－山頂11：00－登山口12：30<br>下山後、岩松院見学や温泉その他<br>新川文化ホール着18：00<br><br>参加される方は、11月16日（土）19時まで申込みをお願いします。<><>150.9.83.53<>P3oqvvCvX4RjY<>0<><><><>0<>
6062<>6058<>2024/11/07(Thu) 18:50<>長島 清仁<><>Re: 11/17雁田山(小布施)<>　長島参加します。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
6063<>6058<>2024/11/07(Thu) 20:50<>尾田<><>Re: 11/17雁田山(小布施)<>参加希望します。よろしくお願いします。<><>124.211.101.177<>vCEZ6vXpOVOG6<>0<><><><>0<>
6064<>6058<>2024/11/08(Fri) 11:50<>太田桂子<><>Re: 11/17雁田山(小布施)<>参加希望です。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
6066<>6058<>2024/11/09(Sat) 18:54<>七尾<><>Re: 11/17雁田山(小布施)<>参加します。よろしくお願いします。<><>121.92.35.19<><>0<><><><>0<>
6072<>6058<>2024/11/12(Tue) 21:57<>眞川<>magayo1122@gmail.com<>Re: 11/17雁田山(小布施)<>参加します。よろしくお願いします。<><>104.28.101.156<><>0<><><><>0<>
6075<>6058<>2024/11/14(Thu) 12:18<>吉岡<>ysokk1@gmail.com<>Re: 11/17雁田山(小布施)<>参加します。よろしくお願いします。<br>またリンゴが目当てです。<><>216.8.11.177<>K9DB9pDvKwTWk<>0<><><><>0<>
6076<>6058<>2024/11/14(Thu) 13:47<>安田<><>Re: 11/17雁田山(小布施)<>安田、参加します。<><>126.166.181.31<><>0<><><><>0<>
6080<>6058<>2024/11/16(Sat) 08:04<>林<><>Re: 11/17雁田山(小布施)<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
6069<><>2024/11/11(Mon) 19:10<>ひらい<><>技術講習17 雪崩地形<>技術講習17回　【雪崩講習.2】雪崩地形<br><br>　11/13　20時より事務所で勉強会をします。<br>　参加される方は当掲示板にて連絡お願いします。<br><br>　<br>--雪崩の勉強会予定---------------------------------------------------------------<br><br>【雪崩講習.2】雪崩地形について　　　　11/13 20:00~ 事務所<br>【雪崩講習.3】事故事例 /気象　　　　　11/20 20:00~ 事務所<br>【雪崩講習.4】滑走時の一般常識 　　　11/27 20:00~ 事務所<br>【雪崩講習.5】シート梱包　　　　　　　12/4 20:00~ 事務所<><>106.158.2.24<><>0<><><><>0<>
6070<>6069<>2024/11/12(Tue) 08:03<>和泉<><>Re: 技術講習17 雪崩地形<>参加します。よろしくお願いします。<><>49.239.73.234<><>0<><><><>0<>
6071<>6069<>2024/11/12(Tue) 12:48<>種部<><>Re: 技術講習17 雪崩地形<>参加します。よろしくお願いします。<><>119.243.23.96<>8B5bJ9ATnFOH2<>0<><><><>0<>
6073<>6069<>2024/11/13(Wed) 06:31<>長島 清仁<><>技術講習17 雪崩地形<>長島 参加します。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
6067<><>2024/11/10(Sun) 19:02<>事務局 吉岡<>office@toyama-rouzan.org<>2025年度総会のお知らせ<>2025年度の総会は2025/2/22(土)に開催します。<br>来年度は会場の都合で少し遅い時期となります。<br><br>まだ来年度の運営委員も決まっておりませんので、12月に入りましたら資料作成の分担をご連絡します。<br>また、総会で確認したい事柄がありましたら、この書き込みに返信してください。<br><br>それから、当日議長役をやりたい方がいらっしゃれば、ぜひご連絡ください。<br>昨年は眞川さん、一昨年は稲岡さん、2年前は原田さんにお願いしました。<><>150.9.81.15<>gpRli551SP0qY<>0<><><><>0<>
6057<><>2024/11/06(Wed) 23:28<>ひらい<><>11/10 雪崩ビーコン練習 <>11/10 岩瀬浜にて、雪崩ビーコンの練習をします。<br>　この時期はまだ雪が無いので、雪崩ピコーンを砂に埋めて練習します。<br>　参加される方は、当掲示板に連絡ください。<br><br>　日時:11/10 9:00-15:00<br>　場所:岩瀬浜駐車場に集合 9:00<br><br>　装備:雪崩ビーコン(無い方は貸し出します)<br>　　　 プローブ(無い方は会の装備を借用してください)<br>　　　　剣先スコップ(砂浜を掘ります)<br>　　　　園芸支柱(通称　イボ竹)　10mサークルでビーコントレースを描くときに使用します。<br><br>--雪崩の勉強会予定---------------------------------------------------------------<br>【雪崩講習.1】雪崩のしくみをしろう　　11/6　20:00~　事務所<br>【雪崩講習.2】雪崩地形について　　　　11/13 20:00~ 事務所<br>【雪崩講習.3】事故事例 /気象　　　　　11/20 20:00~ 事務所<br>【雪崩講習.4】滑走時の一般常識 　　　11/27 20:00~ 事務所<br>【雪崩講習.5】シート梱包　　　　　　　12/4 20:00~ 事務所<br><br><br>【講習会】雪崩ビーコン練習 in 岩瀬浜　11/10<><>106.158.2.24<><>0<><><><>0<>
6065<>6057<>2024/11/09(Sat) 11:05<>ひらい<><>Re: 11/10 雪崩ビーコン練習 <>参加希望者がいないので中止にします。<><>106.158.2.24<><>3<><><><>0<>
6059<><>2024/11/07(Thu) 10:14<>事務局 吉岡<>office@toyama-rouzan.org<>2024年10月の山行結果<>2024年10月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2024/10/23	頸城駒ヶ岳	会山行	安田,長島,尾田,和泉,酒井,種部,七尾,林,春若,眞川,吉岡,阪倉,杉森,福原<br>2024/10/27	医王山	ハイキング	吉田,和泉,福原,七尾,眞川<br>-----------------------------------------------------------------------<><>216.8.11.177<>X2nZhc63s1flE<>0<><><><>0<>
6035<><>2024/10/30(Wed) 22:30<>ひらい<><>技術講習15 雪崩<>技術講習15回　【雪崩講習.1】雪崩のしくみをしろう<br><br>　11/6　20時より事務所で勉強会をします。<br>　参加される方は当掲示板にて連絡お願いします。<br><br>　<br>--雪崩の勉強会予定---------------------------------------------------------------<br>【雪崩講習.1】雪崩のしくみをしろう　　11/6　20:00~　事務所<br>【雪崩講習.2】雪崩地形について　　　　11/13 20:00~  事務所<br>【雪崩講習.3】事故事例 /気象　　　　　11/20 20:00~  事務所<br>【雪崩講習.4】滑走時の一般常識	　　　11/27 20:00~  事務所<br>【雪崩講習.5】シート梱包　　　　　　　12/4  20:00~  事務所<br><br><br>【講習会】雪崩ビーコン練習 in 岩瀬浜　11/10 <><>106.158.2.24<><>0<><><><>0<>
6054<>6035<>2024/11/06(Wed) 06:05<>和泉<><>Re: 技術講習15 雪崩<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6055<>6035<>2024/11/06(Wed) 08:51<>太田桂子<><>Re: 技術講習15 雪崩<>11/6参加します。お願いします。<><>150.9.82.144<><>0<><><><>0<>
6056<>6035<>2024/11/06(Wed) 12:49<>種部<><>Re: 技術講習15 雪崩<>参加します。よろしくお願いします。<><>150.9.83.53<>6mUy7D2bqTPEs<>0<><><><>0<>
6034<><>2024/10/30(Wed) 22:17<>ひらい<><>穴掘り隊募集<>　穴掘隊員の募集です。<br>　2025/01/25(土)-26(日)北陸地方雪崩の実技を瀬名高原周辺で予定しており、<br>　この2日間、雪堀のボランティアを3名募集しております。(石川、福井、富山の3県で募集)<br>　　参加して頂ける方がいましたら、当掲示版にて連絡下さい。　<br>　<br>　ボランティア内容: コンパニオンレスキューコースで、雪堀して雪崩ビーコンを埋める。これを複数回<br>　特典 : 机上講習の視聴および　コンパニオンレスキューの講習が身近に見れる。<br>　　　　　セミナーハウスに無料宿泊(食事つき+懇親会)<br>　　　　　謝礼(5千円)<><>106.158.2.24<><>0<><><><>0<>
6053<>6034<>2024/11/06(Wed) 05:37<>ひらい<><>Re: 穴掘り隊募集<>穴掘り隊の募集は、定員に達したため、受け付けを終了します。<><>106.158.2.24<><>3<><><><>0<>
6031<><>2024/10/27(Sun) 21:33<>尾田<><>11月４日・高妻山<>11月４日(月)に高妻山(2353ｍ)へ行こうと思います。<br>コースは弥勒新道の往復を考えています。<br>【予想コースタイム】<br>戸隠牧場7：30⇒五地蔵岳10：00⇒高妻山11：30⇒戸隠牧場14：30<br><br>上市インター5：10集合<br><br>参加希望の方は土曜の夜まで申し込みをお願いします。<><>124.211.101.177<>ZGZln5qImz7DM<>0<>.jpg<>695<>509<>0<>
6032<>6031<>2024/10/30(Wed) 12:28<>和泉<><>Re: 11月４日・高妻山<>参加希望します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
6040<>6031<>2024/11/01(Fri) 07:30<>眞川<>magayo1122@gmail.com<>Re: 11月４日・高妻山<>参加します。よろしくお願いします。<><>104.28.83.169<>jfHGVRO9DGCDg<>0<><><><>0<>
6041<>6031<>2024/11/01(Fri) 10:48<>安田<><>Re: 11月４日・高妻山<>安田、参加します。<><>111.188.124.133<><>0<><><><>0<>
6046<>6031<>2024/11/01(Fri) 19:26<>吉岡<>ysokk1@gmail.com<>Re: 11月４日・高妻山<>参加します。<br>ちょうどリンゴを買いに信州に行きたかった所なので。<><>150.9.81.15<>T6Af3MxPdOhmk<>0<><><><>0<>
6049<>6031<>2024/11/02(Sat) 09:23<>林<><>Re: 11月４日・高妻山<>参加します。よろしくお願いいたします。<><>49.97.103.223<><>0<><><><>0<>
6050<>6031<>2024/11/03(Sun) 01:55<>田村<><>Re: 11月４日・高妻山<>参加します。よろしくお願いします。期限を過ぎてしまい、すいません。<><>121.92.183.152<><>0<><><><>0<>
6036<><>2024/10/31(Thu) 07:38<>長島 清仁<><>11/2 桜ヶ池<>週末（11/2）は雨予報ですので、雑穀谷→桜ヶ池クライミングセンターに行きましょう。<br>参加される方は、11/1 金曜日20時までに掲示板に連絡下さい。<br><br>　桜ヶ池クライミングセンター<br>　日時　11/2 土曜日<br>　時間 9:30ー12:30<br>　装備 クライミング道具一式<br>　　　ハーネス、ビレイデバイス、クライミングシューズ、環付きカラビナ、<br>　　　ヘルメット、手袋<br>　現参加者　安田、長島<><>106.146.86.189<><>3<><><><>0<>
6039<>6036<>2024/10/31(Thu) 21:26<>和泉<><>Re: 11/2 桜ヶ池<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6042<>6036<>2024/11/01(Fri) 14:34<>福原<><>Re: 11/2 桜ヶ池<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6044<>6036<>2024/11/01(Fri) 17:46<>ひらい<><>Re: 11/2 桜ヶ池<>山加します。<><>106.133.100.86<><>3<><><><>0<>
6045<>6036<>2024/11/01(Fri) 18:44<>沙<><>Re: 11/2 桜ヶ池<>参加します、宜しくお願いします<><>121.92.20.215<><>0<><><><>0<>
6047<>6036<>2024/11/01(Fri) 19:46<>太田桂子<><>Re: 11/2 桜ヶ池<>参加します。よろしくお願いします。<><>49.98.13.126<><>0<><><><>0<>
6048<>6036<>2024/11/01(Fri) 21:24<>沙<><>Re: 11/2 桜ヶ池<>急に仕事入ったためキャンセルします。すみません。<><>121.92.20.215<><>0<><><><>0<>
6037<><>2024/10/31(Thu) 11:58<>原田　成治<>harada@kitaoco.jp<>文珠山タイムスケジュール<>　新富観光バスセンター7：00出発ー薬勝寺池駐車場7：35出発ー小杉ICー徳光PAー福井ICーりゅう厳寺登山口9：45ー文珠山ー二上登山口15：00ー福井ICー徳光IPAー小杉ICー薬勝寺池駐車場17：15－新富観光バスセンター18：00<><>128.28.30.15<><>0<><><><>0<>
6038<>6037<>2024/10/31(Thu) 12:40<>長島 清仁<><>文珠山タイムスケジュール<>原田様<br><br>　スケジュールご提示ありがとうございます。<><>106.146.87.65<><>3<><><><>0<>
6033<><>2024/10/30(Wed) 22:08<>ひらい<><>北陸雪崩WEB受付11/1から<>2024年11月1日（金）20:00&amp;#12316;<br>北陸雪崩講習会FBとInstagramに申込方法を掲載して受付を開始します。<br>　　https://www.facebook.com/people/%E5%8C%97%E9%99%B8%E9%9B%AA%E5%B4%A9%E8%AC%9B%E7%BF%92%E4%BC%9A/61564978391400/<br><br><br>第27回北陸雪崩講習会の開催のお知らせです。雪山に入る方は受講願います。<br><br>机上講習　2024年12月8日(日)<br>実技講習　2025年1月25日(土)&amp;#12316;26日(日)<br>北陸地方雪崩講習会は、登山者、スキーヤー、スノーボーダーが、雪崩事故を防ぐために必要な知識と技術を学ぶための講習会です。<br>机上講習会（1日間）と実技講習会（2日間）とあり、どちらも受講していただくことが基本です。<br>日本勤労者山岳連盟会員は勿論、一般の方も受講可能です。<br>受講コースは4コース。<br>初めての方は、基礎コースよりお申し込みください。<br>修了証はありませんが、繰り返し受講して、知識や技術を身に着けて行くことが大切です。<br><br>◆基礎コース(18名)<br>断面観察、弱層テスト、初動捜索（ビーコン捜索・プロービング、掘り出し )を初め から学びます。 あわせて埋没体験も行います。<br><br>◆登山コース(6名)<br>地方基礎コースまたは同等の初級クラスを修了された方を対象に、雪山登山で想定される雪崩技術を習得します。雪山での行動判断(気象、地形判断)、ビーコン捜索、コンパニオンレスキューの基本、雪山でのリスク回避について実習します。<br><br>◆バックカントリーコース(8名)<br>地方基礎コースまたは同等の初級クラスを修了された方を前提に、バックカントリーに特化した講習を行います。<br>雪山での行動判断(気象、地形判断)、ビーコン捜索、コンパニオンレスキューの基本、滑走時のリスク回避について実習します。<br><br>◆雪崩サーチ＆レスキューコース(6名)<br>地方基礎コースまたは同等の初級クラスを修了された方を前提に、サーチ＆レスキューに特化した講習をおこないます。<br>ビーコン捜索、掘り出し、梱包まで 一連の流れで 実習します。<br>低体温、ロープワーク、搬送方法についても講習します。<br>お申し込みについて<br>ヤル気のある方は初めての方でも歓迎いたします（冬山経験、装備をお持ちであれば理想です）<br>ただし、初めての方は、基礎コースからお申し込み下さい。基礎コースを受けてない方は、他のコースの受講はできません。各コースは同じコースを複数回受講することも可能です。<br>実技では実際の冬山に入山しますので、防寒などの対応は必須となります。<br>また、登山、バックカントリーコースでは、実際の山における ある程度の登山経験、滑走経験が必須となります。<br><br>受講料　一般　　　20,000円<br>　　　　労山会員　15,000円<br>(実技講習1日目の夕食、2日目朝食つきます)<br>実技講習1日目の昼食は各自でご準備ください。<br>申し込み期間　2024年11月1日&amp;#12316;11月30日<><>106.158.2.24<><>0<><><><>0<>
6024<><>2024/10/25(Fri) 12:55<>眞川<>magayo1122@gmail.com<>医王山<>急なお誘いですが、27日日曜日に医王山に行きます。<br>医王山ビジターセンターから白兀山、奥医王山、トンビ岩を回ってビジターセンターに帰る周回コースです。<br><br>10/27(日）6:30婦中ふれあい館集合<br><br>コースタイム<br>8:00 医王山ビジターセンター→10:30白兀山→11:30奥医王山　山飯タイム1時間<br>→14:00トンビ岩→15:30医王山ビジターセンター<br><br>参加される方は土曜日21:00まで当掲示板に連絡ください。<><>104.28.101.152<>06qugeBA6YeFg<>0<><><><>0<>
6025<>6024<>2024/10/25(Fri) 13:00<>和泉<><>Re: 医王山<>参加します。よろしくお願いします。<><>133.159.149.81<><>0<><><><>0<>
6026<>6024<>2024/10/25(Fri) 17:29<>七尾<><>Re: 医王山<>参加します。七尾<><>59.132.95.105<><>0<><><><>0<>
6027<>6024<>2024/10/25(Fri) 18:26<>福原<><>Re: 医王山<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6028<>6024<>2024/10/25(Fri) 21:28<>吉田<><>Re: 医王山<>参加します。よろしくお願いします。<><>219.161.80.5<><>0<><><><>0<>
6030<>6024<>2024/10/26(Sat) 22:03<>眞川<>magayo1122@gmail.com<>Re: 医王山<>ビジターセンターは富山側から遠いので、祖谷登山口からに変更します。<><>104.28.99.165<><>0<>.jpg<>1170<>2415<>0<>
5950<><>2024/09/23(Mon) 10:58<>原田成治<><>県連交流バスハイク「文珠山」<>11月3日(日)「文珠山」福井県日帰り、新富観光バス<br>集合場所、富山地区　新富観光バスセンター駐車場ＡＭ６時45分<br>                高岡地区　薬勝寺池駐車場ＡＭ６時20分<br>会費、1,000円から2000円程度<br>締切、10月７日  または定員になり次第締切が有ります。<br>参加希望の方は、集合場所の指定、住所、氏名の記入お願いします。<br>バス会社へ名簿の提出が必要とのことです。<br>参加します。富山地区集合、富山布市新町133-2  原田成治<><>121.92.172.143<><>0<><><><>0<>
5955<>5950<>2024/09/26(Thu) 07:27<>安田<><>県連交流バスハイク「文珠山」<>安田、参加します。<><>106.146.83.11<><>0<><><><>0<>
5956<>5950<>2024/09/26(Thu) 07:32<>長島 清仁<><>県連交流バスハイク「文珠山」<>長島 出席します。<br>よろしくお願いします。<><>106.133.118.235<><>0<><><><>0<>
5960<>5950<>2024/09/30(Mon) 20:48<>宮﨑　護<>miyamamoru@yahoo.co.jp<>Re: 県連交流バスハイク<>宮﨑久しぶりに参加させて下さい。このような企画大賛成です。<><>14.13.227.32<>HYqKOY/KGzubw<>0<><><><>0<>
5961<>5950<>2024/09/30(Mon) 20:52<>宮﨑　護<>miyamamoru@yahoo.co.jp<>Re: 県連交流バスハイク<>宮﨑護、射水市白石３２７、薬勝寺池集合でお願いします。<><>14.13.227.32<>zOPkMFe0fT1L.<>0<><><><>0<>
5973<>5950<>2024/10/07(Mon) 22:24<>和泉<><>県連交流バスハイク「文珠山」<>参加します。<br>新富観光バスセンターに行きます。<br>和泉好子、住所:富山市牛島本町1-1-61。<><>121.92.29.53<><>0<><><><>0<>
5974<>5950<>2024/10/07(Mon) 23:03<>安田<><>県連交流バスハイク「文珠山」<>安田宗人　富山市花園町１－１０－１６<br>新富観光駐車場に行きます。<><>36.240.122.140<>gcjHwNXLkXc8s<>0<><><><>0<>
5980<>5950<>2024/10/09(Wed) 20:00<>太田桂子<><>県連交流バスハイク「文珠山」<>参加お願いします。<br>新富観光に行きます。<br>富山市西中野町2-11-28<><>49.98.138.186<><>0<><><><>0<>
5982<>5950<>2024/10/10(Thu) 07:15<>長島 清仁<><>県連交流バスハイク「文珠山」<>長島清仁<br>　富山市二口町3-3-1<br>　 新富観光駐車場に行きます。<><>106.146.57.186<><>3<><><><>0<>
6029<>5950<>2024/10/26(Sat) 13:18<>原田　成治<>harada@kitaoco.jp<>Re: 県連交流バスハイク文珠山<>　集合時間に誤りがあったので訂正します。<br>　富山地区　新富観光バスセンター駐車場AM6時45分<br>　高岡地区　薬勝寺池駐車場AM7時20分<br>　参加者富山地区集合　安田さん、長嶋さん、太田さん、松井さん<br>　高岡地区集合　宮崎さん、和泉さん<br>　原田は都合により参加できなくなりました。大変申し訳ありません。<br><br><br><br><br>　高岡地区集合　宮崎さん、和泉さん<><>128.28.30.15<><>0<><><><>0<>
6019<><>2024/10/20(Sun) 00:41<>ひらい<><>技術講習 雪山テント泊装備<>技術講習15回目「雪山テント泊装備」<br> 参加される方は、当掲示板にて連絡ください。<br><br> 日時 : 10/23 水 20:00より <br> 場所 : 労山事務所 <br> 内容 : 雪山テント泊装備<br><br>https://www.ishii-sports.com/climbing_school_equipment/winter-1.html<><>106.146.87.151<><>3<><><><>0<>
6020<>6019<>2024/10/20(Sun) 06:20<>田村<><>Re: 技術講習 雪山テント泊装備<>参加します。よろしくお願いします。<><>1.73.155.126<><>0<><><><>0<>
6021<>6019<>2024/10/22(Tue) 12:03<>種部<><>Re: 技術講習 雪山テント泊装備<>参加します。よろしくお願いします。<><>150.9.83.53<>9u66frLhJzpCY<>0<><><><>0<>
6022<>6019<>2024/10/22(Tue) 21:42<>和泉<><>Re: 技術講習 雪山テント泊装備<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6023<>6019<>2024/10/22(Tue) 23:41<>長島 清仁<><>技術講習 雪山テント泊装備<>長島 参加します。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
5968<><>2024/10/03(Thu) 22:13<>安田<><> スキーチューンナップ<>毎年スキーシーズン前にハピー（井原君）にチューンナップに出してます。<br>チューンナップに出される方掲示板に何本出すかお願いします。<br>１０月１６日まで事務所か私の自宅にお願いします。<br>まとめて井原君に渡します。<br>スキー板に名前お願いします。<><>111.188.252.64<>4vrfGInxiIscU<>0<><><><>0<>
5971<>5968<>2024/10/07(Mon) 20:43<>長島 清仁<><>Re:  スキーチューンナップ<>長島 2本お願いします。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
5972<>5968<>2024/10/07(Mon) 21:41<>ひらい<><>Re:  スキーチューンナップ<>平井　1本お願いします<><>106.158.2.24<><>0<><><><>0<>
5975<>5968<>2024/10/08(Tue) 05:59<>和泉<><>Re:  スキーチューンナップ<>1本お願いします。<><>121.92.29.53<><>0<><><><>0<>
5981<>5968<>2024/10/10(Thu) 05:35<>小堀<><>Re:  スキーチューンナップ<>私も1本お願いしたいのですが、事務所まで遠いので、井原さんの工場まで直接持って行ってもいいですか？<><>150.9.80.14<><>0<><><><>0<>
5984<>5968<>2024/10/10(Thu) 13:39<>安田<><>Re:  スキーチューンナップ<>小堀さん了解です。<br>井原君に連絡して持っていってください。<><>106.146.71.65<><>0<><><><>0<>
5985<>5968<>2024/10/10(Thu) 19:28<>春若<><>Re:  スキーチューンナップ<>毎年ありがとうございます。<br>春若2本お願いしたいです。事務所へ持って行きます。<><>49.105.98.12<><>0<><><><>0<>
5986<>5968<>2024/10/12(Sat) 19:11<>眞川<><>Re:  スキーチューンナップ<>眞川、一本お願いします。事務所に持って行きます。<><>104.28.101.151<>IzbirLuCdGXRk<>0<><><><>0<>
5987<>5968<>2024/10/12(Sat) 21:51<>春若<><>Re:  スキーチューンナップ<>すみません。春若2本→1本に変更させてください。<br>本日事務所に置いてきました。<><>14.13.229.224<><>0<><><><>0<>
5992<>5968<>2024/10/14(Mon) 21:09<>尾田<><>Re:  スキーチューンナップ<>本日、事務所に1本置いてきました。<br>よろしくお願いします。<><>124.211.101.177<>WjfyG5DbTZ/u6<>0<><><><>0<>
6017<>5968<>2024/10/18(Fri) 14:26<>安田<><> スキーチューンナップ<>昨日、17日に預かっていたスキー板全て井原君に渡しました。<br>小堀さんのスキー板は直接、井原君に持って行くと話してあります。<br>小堀さんは、井原君に連絡して直接持っていってください。<><>106.146.66.72<><>0<><><><>0<>
6018<>5968<>2024/10/19(Sat) 05:50<>小堀<><>Re:  スキーチューンナップ<>了解しました。来週持っていきます。<><>150.9.80.14<><>0<><><><>0<>
5983<><>2024/10/10(Thu) 07:31<>会山行係<><>10月20日･頸城駒ヶ岳<>今月の会山行は頸城駒ヶ岳に行きます。<br>コースはいくつかありますが今回は西側の大神堂からピストンを考えています。<br>新川文化ホール6：30集合<br>★コースタイム<br>大神堂登山口8：00(600ｍ)⇒バンド9:30⇒すくみのテラス10:00⇒駒ヶ岳山頂11：00～11：30(1487，4ｍ)⇒大神堂登山口14：00⇒塩の道温泉14：30～15：00⇒新川文化ホール16：30<br><br>参加希望の方は18日金曜まで申し込みをお願いします。<><>106.133.217.143<><>0<><><><>0<>
5988<>5983<>2024/10/13(Sun) 22:04<>尾田<><>Re: 10月20日･頸城駒ヶ岳<>参加します。よろしくお願いします。<><>124.211.101.177<>f0mMZZg91pMGw<>0<><><><>0<>
5994<>5983<>2024/10/15(Tue) 04:08<>阪倉　貴世<>takayo.os13@ezweb.ne.jp<>Re: 10月20日･頸城駒ヶ岳<>初めて参加させて頂きます。宜しくお願いします！<><>106.180.90.186<>etGEIVMdEAS1s<>0<><><><>0<>
5995<>5983<>2024/10/15(Tue) 06:37<>阪倉　貴世<>takayo.os13@ezweb.ne.jp<>Re: 10月20日･頸城駒ヶ岳<>初めて参加させて頂きます。宜しくお願いします！<><>106.180.90.186<>i62tJEzl8j2bw<>0<><><><>0<>
5996<>5983<>2024/10/15(Tue) 06:41<>種部<><>Re: 10月20日･頸城駒ヶ岳<>参加します。よろしくお願いします。<><>150.9.83.53<>G8ff5pYL70ybM<>0<><><><>0<>
5997<>5983<>2024/10/15(Tue) 09:23<>江守憲子<>nontan53@icloud.com<>Re: 10月20日･頸城駒ヶ岳<>はじめて参加させて頂きます。<br>よろしくお願いします&amp;#128583;<><>59.132.89.18<><>0<><><><>0<>
6000<>5983<>2024/10/15(Tue) 23:22<>七尾<><>Re: 10月20日･頸城駒ヶ岳<>参加します。<br>よろしくお願いします。七尾<><>121.92.35.19<><>0<><><><>0<>
6001<>5983<>2024/10/16(Wed) 07:48<>長島 清仁<><>10月20日･頸城駒ヶ岳<>長島 参加します。<br>よろしくお願いします。<><>106.133.102.2<><>3<><><><>0<>
6003<>5983<>2024/10/16(Wed) 11:12<>福原<><>10月20日･頸城駒ヶ岳<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6005<>5983<>2024/10/16(Wed) 13:28<>安田<><>Re: 10月20日･頸城駒ヶ岳<>安田、参加します。<><>106.133.124.27<><>0<><><><>0<>
6008<>5983<>2024/10/16(Wed) 23:16<>眞川<><>Re: 10月20日･頸城駒ヶ岳<>参加します。よろしくお願いします。<><>104.28.99.159<>ItNA2TkUUVC7E<>0<><><><>0<>
6009<>5983<>2024/10/17(Thu) 07:51<>吉岡<>ysokk1@gmail.com<>Re: 10月20日･頸城駒ヶ岳<>参加します。よろしくお願いします。<><>216.8.12.83<>gFpUQ2qnwLzUk<>0<><><><>0<>
6010<>5983<>2024/10/17(Thu) 11:54<>杉森裕子<>sugi.hikasei816@ezweb.ne.jp<>Re: 10月20日･頸城駒ヶ岳<>初めて参加します。宜しくお願いします。<><>133.159.152.238<>gEDV/TvJlDuds<>0<><><><>0<>
6011<>5983<>2024/10/17(Thu) 12:45<>春若<><>Re: 10月20日･頸城駒ヶ岳<>久しぶりに参加します。宜しくお願いいたします。<><>49.105.68.155<><>0<><><><>0<>
6012<>5983<>2024/10/17(Thu) 15:20<>酒井 <><>Re: 10月20日･頸城駒ヶ岳<>参加希望します。<><>14.13.226.193<><>0<><><><>0<>
6013<>5983<>2024/10/17(Thu) 22:27<>和泉<><>Re: 10月20日･頸城駒ヶ岳<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6015<>5983<>2024/10/18(Fri) 08:41<>林<><>Re: 10月20日･頸城駒ヶ岳<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
6014<><>2024/10/17(Thu) 23:06<>江守憲子<>nontan53@iCloud.com<>無題<>身内に不幸があって行けなくなりました。<br>是非行ってみたい山だったのですが残念です。<br>またの機会によろしくお願いします&amp;#128583;<><>121.92.130.154<><>0<><><><>0<>
5990<><>2024/10/14(Mon) 07:02<>ひらい<><>技術講習14.ボルダリング<>技術講習14回目「ボルダリングの机上論」<br> 参加される方は、当掲示板にて連絡ください。<br> 日時 : 10/16 水 20:00より<br> 場所 : 労山事務所 <br> 内容 : ボルダリングの机上論<><>124.240.236.246<><>3<><><><>0<>
5991<>5990<>2024/10/14(Mon) 14:38<>ひらい<><>Re: 技術講習14.ボルダリング<>下記WEBを参考に勉強します。<br><br>http://www.everfree-climbing.com/blog/entry/post-54/<><>106.158.2.24<><>0<><><><>0<>
5998<>5990<>2024/10/15(Tue) 15:46<>太田桂子<><>Re: 技術講習14.ボルダリング<>参加お願いします<><>106.180.90.107<><>0<><><><>0<>
5999<>5990<>2024/10/15(Tue) 21:18<>和泉<><>Re: 技術講習14.ボルダリング<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
6002<>5990<>2024/10/16(Wed) 09:35<>福原<><>Re: 技術講習14.ボルダリング<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
6004<>5990<>2024/10/16(Wed) 11:57<>田村<><>Re: 技術講習14.ボルダリング<>参加します。よろしくお願いします。<><>49.109.153.179<><>0<><><><>0<>
6006<>5990<>2024/10/16(Wed) 14:57<>種部<><>Re: 技術講習14.ボルダリング<>参加します。よろしくお願いします。<><>119.243.23.96<>MyFYTa9bLqWhs<>0<><><><>0<>
6007<>5990<>2024/10/16(Wed) 19:41<>眞川<><>Re: 技術講習14.ボルダリング<>参加します。<><>104.28.101.153<><>0<><><><>0<>
5993<><>2024/10/14(Mon) 22:25<>ひらい<><>北陸雪崩講習<>北陸雪崩講習が下記日程にて予定されています。<br>申し込み開始は 11/1から下記WEBで受け付けています<br>雪山に入る方は受講お願いします。<br><br><br>-----------------------------------------------------<br>　基礎コース　　★初めての方は基礎コースからになります。<br>　BCコース<br>　CRコース<br>　登山コース<br><br>  受講料は 一般：２０，０００円、会員：１５，０００円<br>  机上+実技の２つでセットです。<br><br>・机上講習<br>２０２４年１２月８日（日）<br>松任総合体育館<br>・実技講習<br>２０２５年１月２５‐２６日（土日）<br>瀬女高原、一里野、谷峠と吉野谷セミナーハウス<br><br><br>https://www.facebook.com/people/%E5%8C%97%E9%99%B8%E9%9B%AA%E5%B4%A9%E8%AC%9B%E7%BF%92%E4%BC%9A/61564978391400/<><>106.158.2.24<><>0<><><><>0<>
5989<><>2024/10/14(Mon) 06:55<>ひらい<><>変更案内11.10へ<>年間スケジュールで案内していました雪崩ビーコン練習は11/10へ変更します。<br><br>開催の一週間前になりましたら再度、案内いたします。<br> <br>予定：<br> 日時:11/10 9:00-15:00<br>場所:岩瀬浜駐車場に集合 9:00 <br>装備:雪崩ビーコン(無い方は貸し出します) <br>    プローブ(無い方は会の装備を借用してください) <br>    剣先スコップ(砂浜を掘ります) <br>    園芸支柱(通称 イボ竹) 10mサークルでビーコントレースを描くときに使用します。 <br>参考:https://toyama-rouzan.hatenablog.com/entry/2022/11/27/232429<><>124.240.236.246<><>3<><><><>0<>
5969<><>2024/10/03(Thu) 23:49<>ひらい<><>10/09 技術講習13回目<>技術講習13回目「積雪期の歩行技術」<br>参加される方は、当掲示板にて連絡ください。<br><br>日時 : 10/09 水 20:00より<br>場所 : 労山事務所<br>内容 : 積雪期の歩行技術<br><br>　　　国立登山研修所　刊行物一覧「新・高みへのステップ」<br>       第 3 章 積雪期の歩行技術<br>       ３　積雪期の歩行より<br><br>　　　PCからでは、<br>　　　　下記WEBで、電子版が閲覧できます。(無料ですがメール登録が必要)<br>　<br>　　　　https://www.jpnsport.go.jp/tozanken/tabid/227/Default.aspx<><>106.158.2.24<><>0<><><><>0<>
5976<>5969<>2024/10/08(Tue) 20:24<>種部<><>Re: 10/09 技術講習13回目<>参加します。<br>よろしくお願いします。<><>150.9.83.53<>OsLlXa65ypj06<>0<><><><>0<>
5977<>5969<>2024/10/08(Tue) 23:11<>和泉<><>Re: 10/09 技術講習13回目<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5978<>5969<>2024/10/09(Wed) 01:21<>太田桂子<><>Re: 10/09 技術講習13回目<>参加します。よろしくお願いします。<><>133.130.226.35<><>0<><><><>0<>
5979<>5969<>2024/10/09(Wed) 07:34<>吉岡<>ysokk1@gmail.com<>Re: 10/09 技術講習13回目<>参加します。<br><br>江守さん阪倉さん杉森さんのJWAF会員証が届きましたので事務所に持っていきます。<br>太田さんのJWAF会員証もこの前から渡しそびれていましたので、お渡しします。<><>216.8.12.83<>D71Q.qFUTe6bg<>0<><><><>0<>
5970<><>2024/10/05(Sat) 17:33<>事務局 吉岡<>office@toyama-rouzan.org<>2024年9月の山行結果<>2024年9月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2024/09/08	金剛堂山・日尾谷直登沢	沢登り	尾田,米澤,安田,吉田<br>2024/09/15	白毛門沢	沢登り	尾田,小林,安田,田村,吉田,和泉,太田<br>-----------------------------------------------------------------------<><>150.9.81.15<>5J/hw2ByJouRE<>0<><><><>0<>
5959<><>2024/09/29(Sun) 21:21<>ひらい<><>技術講習12_ストックの使い方<>技術講習12回目「ストックの使い方」<br>参加される方は、当掲示板にて連絡ください。<br><br>日時 : 10/02 水 20:00より<br>場所 : 労山事務所<br>内容 : 腰に負担をかけない歩き<><>106.158.2.24<><>0<><><><>0<>
5962<>5959<>2024/09/30(Mon) 21:11<>種部<><>技術講習12_ストックの使い方<>参加します。よろしくお願いします。<><>150.9.83.53<>Wi3FqX.sgL33Q<>0<><><><>0<>
5963<>5959<>2024/10/01(Tue) 12:51<>和泉<><>技術講習12_ストックの使い方<>参加します。よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
5964<>5959<>2024/10/01(Tue) 16:35<>太田桂子<><>技術講習12_ストックの使い方<>参加お願いします。<><>106.180.90.107<><>0<><><><>0<>
5965<>5959<>2024/10/01(Tue) 17:05<>長島 清仁<><>技術講習12_ストックの使い方<>長島 参加します。<br>よろしくお願いします。<><>121.92.165.164<><>3<><><><>0<>
5966<>5959<>2024/10/01(Tue) 17:57<>福原<><> 技術講習12_ストックの使い方<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5967<>5959<>2024/10/02(Wed) 19:46<>眞川<><>Re: 技術講習12_ストック<>参加します<><>104.28.99.196<><>0<><><><>0<>
5958<><>2024/09/29(Sun) 11:07<>事務局 吉岡<>office@toyama-rouzan.org<>新規入会者のお知らせ<>事務局　吉岡です。種部さんからの紹介で、10月より以下の3名の方が入会されることになりました。<br>江守 憲子さん<br>阪倉 貴世さん<br>杉森 裕子さん<br>いずれもTRC所属の女性で、夏山登山経験は程々にあり、ランニングクラブ所属だけに体力は十分な方々です。<br><br>また次の山行に誘ってあげてください。<br>連絡先は10/1に更新予定の会員名簿をご覧ください。<><>150.9.81.15<>FuXfzo3Rhj4MY<>0<><><><>0<>
5957<><>2024/09/27(Fri) 19:36<>安田<><>大窓<>29日、日曜日、１０年ぶりに大窓に行ってみようと思います。<br>参加される方掲示板にお願いします。<br>5時３０分、馬場島集合<><>36.243.122.169<><>0<><><><>0<>
5948<><>2024/09/21(Sat) 09:56<>ひらい<><>技術講習_ﾙｰﾄﾌｧｲﾝﾃﾞｨﾝｸﾞ<>技術講習11回目「ルートファインディング」<br>参加される方は、当掲示板にて連絡ください。<br><br>日時 : 9/25 水 20:00より<br>場所 : 労山事務所<br>内容 : 国立登山研修所　刊行物一覧「新・高みへのステップ」<br>　　　　第3部　登山の基本的技術　デジタルブック<br>　　　　第2章 　無雪期の歩行技術<br>　　　　３　ルートの取り方<br><br>        より読み合わせをします。<br>　<br>　　　　LINEグループ おむすび　9/15にアップした資料を基に行います。<br><br>　　　　PCからでは、<br>　　　　下記WEBで、電子版が閲覧できます。(無料ですがメール登録が必要)<br>　<br>　　　　https://www.jpnsport.go.jp/tozanken/tabid/227/Default.aspx<br>　　　　<><>106.158.2.24<><>0<><><><>0<>
5951<>5948<>2024/09/24(Tue) 20:17<>種部<><>Re: 技術講習_ﾙｰﾄﾌｧｲﾝﾃﾞｨﾝｸﾞ<>参加します。よろしくお願いします。<><>150.9.83.53<>lkQs/cmeckgR6<>0<><><><>0<>
5952<>5948<>2024/09/24(Tue) 23:08<>和泉<><>Re: 技術講習_ﾙｰﾄﾌｧｲﾝﾃﾞｨﾝｸﾞ<>参加します。よろしくお願いします。<><>49.239.73.158<><>0<><><><>0<>
5953<>5948<>2024/09/25(Wed) 07:24<>福原<><>Re: 技術講習_ﾙｰﾄﾌｧｲﾝﾃﾞｨﾝｸﾞ<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5954<>5948<>2024/09/25(Wed) 19:41<>眞川<><>Re: 技術講習_ﾙｰﾄﾌｧｲﾝﾃﾞｨﾝｸﾞ<>直前の連絡すみませんか、参加します。<><>104.28.99.165<><>0<><><><>0<>
5942<><>2024/09/18(Wed) 23:13<>ひらい<><>9.22 桜ヶ池<>週末は雨天なので、桜ヶ池クライミングセンターに行きましょう。<br>参加される方は、掲示板に連絡下さい。<br><br>桜ヶ池クライミングセンター<br>日時　9/22 日曜日<br>時間 9:30ー12:30<br>装備 クライミング道具一式<br>ハーネス、ビレイデバイス、クライミングシューズ、環付きカラビナ<br>手袋<><>106.158.2.24<><>0<><><><>0<>
5943<>5942<>2024/09/19(Thu) 14:22<>福原<><>Re: 9.22 桜ヶ池<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5944<>5942<>2024/09/20(Fri) 05:10<>和泉<><>Re: 9.22 桜ヶ池<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5945<>5942<>2024/09/20(Fri) 07:53<>種部<><>Re: 9.22 桜ヶ池<>参加します。よろしくお願いします。<><>150.9.83.53<>h5YS5lZCUpu7Q<>0<><><><>0<>
5947<>5942<>2024/09/20(Fri) 18:15<>沙<><>Re: 9.22 桜ヶ池<>参加します<br>宜しくお願いします<><>121.92.20.215<><>0<><><><>0<>
5949<>5942<>2024/09/21(Sat) 17:38<>林<><>Re: 9.22 桜ヶ池<>参加します。よろしくお願いいたします。<><>1.66.102.164<><>0<><><><>0<>
5933<><>2024/09/11(Wed) 23:32<>ひらい<><>技術講習10回目_幕営<>技術講習10回目「幕営」<br>参加される方は、当掲示板にて連絡ください。<br><br>日時 : 9/18 水 20:00より<br>場所 : 労山事務所<br>内容 : 国立登山研修所　刊行物一覧「新・高みへのステップ」<br>　　　　第3部　登山の基本的技術　デジタルブック<br>　　　　第四章　生活技術　より読み合わせをします。<br><br>　　　　https://www.jpnsport.go.jp/tozanken/tabid/227/Default.aspx<><>106.158.2.24<><>0<><><><>0<>
5938<>5933<>2024/09/17(Tue) 19:17<>種部<><>Re: 技術講習10回目_幕営<>参加します。よろしくお願いします。<><>150.9.83.53<>SsQDbXlPDjzsM<>0<><><><>0<>
5939<>5933<>2024/09/18(Wed) 07:01<>和泉<><>Re: 技術講習10回目_幕営<>参加します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5940<>5933<>2024/09/18(Wed) 08:03<>福原<><>Re: 技術講習10回目_幕営<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5941<>5933<>2024/09/18(Wed) 08:20<>稲岡<>tetsuyaijp@gmail.com<>Re: 技術講習10回目_幕営<>参加します。<br>よろしくお願いします。<><>1.75.215.218<><>0<><><><>0<>
5946<>5933<>2024/09/20(Fri) 15:11<>和泉<><>Re: 技術講習10回目_幕営<>参加します。<br>よろしくお願いします。<><>49.239.71.62<><>0<><><><>0<>
5898<><>2024/08/26(Mon) 22:01<>会山行係・尾田<><>９月15・16日<>谷川岳周辺、宝川源流のナルミズ沢を遡行(初級)一泊二日の沢登りになります。<br>癒し系の沢と言われていますが、2日間とも行動時間は長いです。特に2日目は帰りの登山道歩きが休憩を含めて6時間ほど掛かるとみています。<br>場合によっては大石沢出合から登山道の利用や、ウツボギ沢を遡行するエスケープルートも有りますので臨機応変に行きたいと思います。<br><br>【予想コースタイム】<br>★１日目<br>白毛門登山口690ｍ8：00⇒東黒沢入渓8：20⇒ハナゲ大滝8：50⇒丸山乗越1350ｍ13：00⇒宝川(ナルミズ沢)合流14：00⇒大石沢出合周辺16：00(幕営)<br>★２日目<br>テン場出発6：30⇒稜線(大烏帽子山南側のコル)9：30⇒朝日岳1945ｍ11：30⇒白毛門山13：30⇒白毛門登山口16：00⇒上市インター着20：00<br><br>上市インター3：45集合<br><br>申し込み締め切りは９月８日(日)とさせていただきます。<><>124.211.101.177<>Bzxbm.YNMhiwM<>0<><><><>0<>
5899<>5898<>2024/08/26(Mon) 22:07<>田村<><>Re: ９月15・16日<>参加します。よろしくお願いします。<><>218.230.138.6<><>0<><><><>0<>
5901<>5898<>2024/08/27(Tue) 07:24<>安田<><>９月15・16日<>安田、参加します。<><>106.146.80.245<><>0<><><><>0<>
5912<>5898<>2024/09/04(Wed) 20:39<>和泉<><>Re: ９月15・16日<>参加希望します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5914<>5898<>2024/09/06(Fri) 06:52<>吉田<><>Re: ９月15・16日<>参加します。よろしくお願いします。<><>210.171.214.17<>BzUaXkvkbDOx2<>0<><><><>0<>
5920<>5898<>2024/09/07(Sat) 06:26<>小林<><>Re: ９月15・16日<>小林参加します。<><>126.91.228.124<><>0<><><><>0<>
5921<>5898<>2024/09/07(Sat) 13:07<>太田桂子<><>Re: ９月15・16日<>参加お願いします<><>106.180.90.107<><>0<><><><>0<>
5936<>5898<>2024/09/14(Sat) 19:18<>尾田<><>Re: ９月15・16日<>ナルミズ沢は予定を変更して明日１５日に日帰りで、東黒沢の支流の白毛門沢へ行く事になりました。<br>クイック登山には申請してあります。<br>よろしくお願いします。<><>124.211.101.177<>FOIxlu4ukOCCE<>0<>.jpg<>655<>859<>0<>
5937<>5898<>2024/09/15(Sun) 15:12<>尾田<><>Re: ９月15・16日<>全員無事下山しました。<br>ありがとうございました。<><>106.130.146.228<><>0<><><><>0<>
5934<><>2024/09/12(Thu) 07:58<>事務局 吉岡<>office@toyama-rouzan.org<>事務局宛てのメールアドレス<>事務局宛のメールアドレス(office@toyama-rouzan.org)を用意しました。お問い合わせや資料送付はこちらまでお願いします。今までどおり吉岡宛のLINEでも受け付けます。<br><br>従来、事務局へのお問い合わせは吉岡のメールアドレスにお送りいただいておりましたが、将来の引き継ぎのことを考慮すると普遍的なアドレスがあったほうがよいかと考えて用意しました。<br>追ってLINEの公式アカウントも用意できないか検討してみます。<br>--------------------------------<br>9/14:事務局のLINEの公式アカウントを作成しました。<br>名前:富山労山　事務局<br>ID:@122hopgq<br>すでにおむすび会に参加済みなので、このアカウントに直接トークする場合はおむすび会のメンバーの中から「富山労山　事務局」を探してみてください。<><>216.8.12.83<>z.gbs26uBvOvY<>0<><><><>0<>
5919<><>2024/09/06(Fri) 23:32<>ひらい<><>9/11技術講習9回目<>技術講習9回目「パーティで登る意味」<br>参加される方は、当掲示板にて連絡ください。<br><br>日時 : 9/11水 20:00より<br>場所 : 労山事務所<br>内容 : 「パーティで登る意味」をかんがえます。<><>106.158.2.24<><>0<><><><>0<>
5922<>5919<>2024/09/07(Sat) 13:09<>太田桂子<><>Re: 9/11技術講習9回目<>参加します。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
5927<>5919<>2024/09/09(Mon) 07:53<>種部<><>Re: 9/11技術講習9回目<>参加します。よろしくお願いします。<><>150.9.83.53<>v9Fys5CKPHrnA<>0<><><><>0<>
5928<>5919<>2024/09/10(Tue) 07:11<>長島 清仁<><>Re: 9/11技術講習9回目<>長島参加します。<br>少し遅れるかもしれませんがよろしくお願いします。<><>106.146.56.78<><>0<><><><>0<>
5929<>5919<>2024/09/10(Tue) 08:03<>安田<><>Re: 9/11技術講習9回目<>安田、参加します。<br>北方稜線の打ち合わせも行います。<><>106.133.126.33<><>0<><><><>0<>
5930<>5919<>2024/09/10(Tue) 15:50<>福原<><>Re: 9/11技術講習9回目<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5931<>5919<>2024/09/11(Wed) 05:55<>和泉<><>Re: 9/11技術講習9回目<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5932<>5919<>2024/09/11(Wed) 09:58<>稲岡<>tetsuyaijp@gmail.com<>Re: 9/11技術講習9回目<>参加させて頂きます。<br>ご無沙汰しています。今、富山に来ています。<><>1.75.198.193<><>0<><><><>0<>
5892<><>2024/08/23(Fri) 22:41<>安田<><>劔岳　北方稜線(二泊三日）<>９月２１日～２３日（２泊３日）計画します。<br>９月２１日　劔沢テント泊<br>９月２２日　仙人池ヒュッテ<br><br>アルペンルートの予約が必要なので９月６日まで参加申し込みお願いします。<br>キャンセルは可能だそうです。<><>1.113.62.79<>8Sc/P4o20XkJw<>0<><><><>0<>
5895<>5892<>2024/08/25(Sun) 07:08<>和泉<><>Re: 劔岳　北方稜線(二泊三日）<>参加希望します。<br>よろしくお願いいたします。<><>121.92.29.53<><>0<><><><>0<>
5896<>5892<>2024/08/25(Sun) 10:02<>田村<><>Re: 劔岳　北方稜線(二泊三日）<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
5897<>5892<>2024/08/25(Sun) 17:46<>福原<><>Re: 劔岳　北方稜線(二泊三日）<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5900<>5892<>2024/08/27(Tue) 07:16<>長島 清仁<><>Re: 劔岳　北方稜線(二泊三日）<>　長島参加します。<br>よろしくお願いします。<><>106.146.56.124<><>0<><><><>0<>
5903<>5892<>2024/08/27(Tue) 15:04<>安田<><>劔岳　北方稜線(二泊三日）<>仙人池ヒュッテは6人分予約してあるそうです。<><>106.146.83.48<><>0<><><><>0<>
5904<>5892<>2024/08/27(Tue) 23:35<>ひらい<><>劔岳　北方稜線(二泊三日）<>平井参加します。<><>106.158.2.24<><>0<><><><>0<>
5911<>5892<>2024/09/03(Tue) 21:16<>安田<><>Re: 劔岳　北方稜線(二泊三日）<>９月２２日<br>劔沢テン場出発4：00→劔岳本峰7：30→三の窓10：30→小窓13：30→池の平小屋15：30→仙人池ヒュッテ16：30<br><br>北方稜線はバリエーションルートなので一般登山道のように整備されてませんので予定通りの時間で行けないかもしれません。<br>行ってみないとわかりませんが懸垂下降、急斜面での雪渓のトラバースなどが必要な箇所もでてくるかもしれません。<br>アイゼン、ハーネス、スリング、カラビナ、ザイル、ヘルメット、ヘッドランプなどお願いします。<br><br>９月２３日<br>仙人池ヒュッテ5：30→真砂沢ロッジ8：30→劔沢テン場　テント回収11：00→室堂14：00<><>36.240.254.14<>72wD2QnS1a.rU<>0<><><><>0<>
5917<>5892<>2024/09/06(Fri) 22:49<>安田<><>Re: 劔岳　北方稜線(二泊三日）<>テントは会のテントにしますか？<br>個人のテントにしますか？<br>会のテントの場合、分散して持っていきます。<br>テントはテン場に張ったままにして翌日回収します。<><>36.240.254.14<>LAubsz9MSOMp.<>0<><><><>0<>
5918<>5892<>2024/09/06(Fri) 23:23<>ひらい<><>Re: 劔岳　北方稜線(二泊三日）<>　平井は会のテントでお願いします。<><>106.158.2.24<><>0<><><><>0<>
5923<>5892<>2024/09/07(Sat) 15:52<>福原<><>Re: 劔岳　北方稜線(二泊三日）<>自分のテントで行きます<><>121.92.173.210<><>0<><><><>0<>
5924<>5892<>2024/09/08(Sun) 09:43<>田村<><>Re: 劔岳　北方稜線(二泊三日）<>会のテントでお願いします。<><>172.122.193.119<><>0<><><><>0<>
5925<>5892<>2024/09/09(Mon) 06:07<>長島 清仁<><>Re: 劔岳　北方稜線(二泊三日）<>　会のテントでお願いします。<><>121.92.165.164<><>0<><><><>0<>
5926<>5892<>2024/09/09(Mon) 06:11<>和泉<><>Re: 劔岳　北方稜線(二泊三日）<>福原さんと私で、会のテント（2.3人用）でお願いします。<><>121.92.29.53<><>0<><><><>0<>
5910<><>2024/09/03(Tue) 21:10<>尾田<><>9月8日・沢登り<>金剛堂山日尾谷の直登沢へ行こうと思います。<br>【予想コースタイム】<br>7:00百瀬川駐車場(835m)-7:20最終堰堤入水(919m)-8:30 支流出合1040ｍ-10:40直登沢出合1200ｍ-15:00金剛堂山1637ｍ-17:00 金剛堂山登山口(790m)-17:20 百瀬川駐車場(835m)<br><br>八尾町民広場駐車場6：00集合<br>富山市八尾町福島181番地<br><br>参加申し込みは金曜日までお願いします。<><>124.211.101.177<>mKqhRRj4T9W.E<>0<>.jpg<>763<>800<>0<>
5913<>5910<>2024/09/05(Thu) 22:28<>安田<><>Re: 9月8日・沢登り<>安田、参加します。<><>36.240.254.14<><>0<><><><>0<>
5915<>5910<>2024/09/06(Fri) 06:54<>吉田<><>Re: 9月8日・沢登り<>参加します。よろしくお願いします。<><>210.171.214.17<>F90E34M6aqiGA<>0<><><><>0<>
5916<>5910<>2024/09/06(Fri) 10:05<>尾田<><>Re: 9月8日・沢登り<>米澤さんが参加されます。<><>106.133.223.244<><>0<><><><>0<>
5909<><>2024/09/01(Sun) 18:20<>事務局 吉岡<>ysokk1@gmail.com<>2024年8月の山行結果<>2024年8月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2024/08/03	高屹山	ハイキング	吉岡,福原,長島,松井<br>2024/08/04	白馬乗鞍沢	沢登り	安田,田村,尾田,吉田,林,小西,会員外1名<br>2024/08/07	奥穂高岳(1日目)	一般登山	小堀,眞川,福原,種部<br>2024/08/08	奥穂高岳(2日目)	一般登山	小堀,眞川,福原,種部<br>2024/08/18	モモアセ谷(素麺山行)	会山行	尾田,長島,安田,平井,田村,種部,吉田,眞川,和泉<br>-----------------------------------------------------------------------<><>150.9.81.15<>fevKXbnhl5/eE<>0<><><><>0<>
5838<><>2024/07/31(Wed) 20:02<>長島 清仁<><>８／３０残暑払い会のお知らせ<>皆さまへ<br><br>　猛暑の中、日々各所への活発な山行大変お疲れ様です。<br>早速ですが掲題の件、下記内容にて開催したいと思いますのでよろしくお願いします。<br><br>　・日　時　　8月30日（金曜日）18時30分&amp;#12316;<br><br>　・場　所　　しゅん家　富山市新富町２丁目２－１５<br>　　　　　　　　　　　　076-433-5266<br><br>　・会　費　　5,500円（コース料理+飲み代）<br><br>　　先月退会された清河さん参加されますのでみんなで盛り上がりましょう！<br><br>　※参加頂ける方は 8/７（水）までにお申込みをお願いします。<><>121.92.165.164<><>0<><><><>0<>
5839<>5838<>2024/07/31(Wed) 20:19<>ひらい<><>Re: ８／３０残暑払い会<>平井、参加します<><>106.158.2.24<><>2<><><><>0<>
5840<>5838<>2024/07/31(Wed) 20:22<>いわごし<><>Re: 残暑払い会<>参加します。<><>153.203.60.15<><>0<><><><>0<>
5841<>5838<>2024/07/31(Wed) 20:37<>吉岡<>ysokk1@gmail.com<>Re: ８／３０残暑払い会<>吉岡参加します。帰宅してから電車で向かうため、30分ほど遅れます。<><>150.9.81.15<><>0<><><><>0<>
5843<>5838<>2024/07/31(Wed) 22:16<>原田成治<><>残暑払い会<>参加します。<><>121.92.172.143<><>0<><><><>0<>
5844<>5838<>2024/08/01(Thu) 00:04<>いわごし<><>Re: 残暑払い会<>参加します。<><>153.203.60.15<><>0<><><><>0<>
5845<>5838<>2024/08/01(Thu) 05:37<>安田<><>８／３０残暑払い会のお知らせ<>安田、参加します<><>36.243.122.161<><>0<><><><>0<>
5846<>5838<>2024/08/01(Thu) 06:13<>尾田<><>Re: ８／３0<>参加します。<><>124.211.101.177<>RIOzxm5a/2mVM<>0<><><><>0<>
5851<>5838<>2024/08/01(Thu) 12:26<>種部<><>Re: ８／３０残暑払い会<>参加します。よろしくお願いします。<><>150.9.85.244<>.XQ.mNI0RTQBI<>0<><><><>0<>
5854<>5838<>2024/08/01(Thu) 22:42<>和泉<><>８／３０残暑払い会のお知らせ<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5855<>5838<>2024/08/02(Fri) 08:57<>眞川<><>Re: ８／３０残暑払い会<>参加します。よろしくお願いします。<><>104.28.99.153<><>0<><><><>0<>
5884<>5838<>2024/08/20(Tue) 12:31<>長島 清仁<><> ８／３０残暑払い会のお知らせ<>皆さま<br><br>　お疲れ様です。<br>残暑払い会に付きまして下記に連絡致します。<br>現在出席予定は１１名です。<br>        清河 松井 平井 岩越 吉岡 原田 尾田 種部 和泉 真川（敬称略）長島 となります。<br>人数確定は前々日の２８日１７時迄にてお願います。<br>※会場は２０席ございますので出席可能な方は是非ご参加下さい。<br><br><br>以上、よろしくお願い致します。<><>106.133.178.145<><>0<><><><>0<>
5902<>5838<>2024/08/27(Tue) 12:17<>酒井 <><>Re: ８／３０残暑払い会<>酒井 参加します<><>14.13.226.193<><>0<><><><>0<>
5905<>5838<>2024/08/28(Wed) 07:18<>渡辺<><>８／３０残暑払い会のお知らせ<>参加します。<><>202.58.149.131<><>0<><><><>0<>
5906<>5838<>2024/08/28(Wed) 08:18<>七尾<><>Re: ８／３０残暑払い会<>参加します。よろしくお願いします。<><>153.186.157.97<><>0<><><><>0<>
5908<>5838<>2024/08/28(Wed) 18:38<>長島 清仁<><> ８／３０残暑払い会のお知らせ<>皆さまへ<br><br>　お疲れ様です。<br>長島です。<br>早速ですが本件、下記にて確定しましたので最終連絡させて頂きます。　<br><br>　・出席者　１４名<br>　　　清河　松井　平井　岩越　吉岡　<br>　　　原田　尾田　種部　和泉　真川　<br>　　　酒井　渡辺　七尾（敬称略）　長島<br><br>　台風１０号の今後の進路が気掛かりですね。<br>　直接の影響は無いと思いますが気を付けて参加下さい。<br><br>　当日遅れる場合は下記までご連絡下さい。<br>    TEL ０８０-５３６６-１４４３<br><br><br>以上、よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
5907<><>2024/08/28(Wed) 14:10<>長島 清仁<><>無題<>　お疲れ様です。<br>ご連絡ありがとうございます。<br>本日１７時にて人数確定させて頂きますのでよろしくお願い致します。<><>106.146.109.77<><>0<><><><>0<>
5888<><>2024/08/22(Thu) 20:44<>ひらい<><>8.25日。 桜ヶ池クライミング<>雨天なので、桜ヶ池クライミングセンターに行きましょう。<br>参加される方は、掲示板に連絡下さい。<br> <br>桜ヶ池クライミングセンター<br>時間 9:30ー12:30<br>装備 クライミング道具一式<br>    ハーネス、ビレイデバイス、クライミングシューズ、環付きカラビナ<br>   手袋<><>106.146.69.197<><>3<><><><>0<>
5890<>5888<>2024/08/23(Fri) 07:04<>福原<><>Re:  桜ヶ池クライミング<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5891<>5888<>2024/08/23(Fri) 09:33<>和泉<><> 8.25日。 桜ヶ池クライミング<>参加します。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
5893<>5888<>2024/08/24(Sat) 09:03<>林<><>Re:  桜ヶ池クライミング<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
5894<>5888<>2024/08/24(Sat) 18:03<>眞川<><>Re: 8.25日。 桜ヶ池<>参加します。よろしくお願いします。<><>104.28.99.153<><>0<><><><>0<>
5731<><>2024/06/20(Thu) 21:52<>種部<><>剱沢　テン泊山行<>☆剱沢で満天の星を見ませんか☆<br>テント泊山行を計画しました。<br>7月27日（土）～28日（日）<br><br>27日は剱岳源次郎尾根アタック隊に同行させてもらい剱沢キャンプ場でテント泊をします。28日は別山～真砂岳～雄山を回って室堂へ戻ります。<br>テント泊装備一式、食料<br><br>アルペンルートの予約がありますので早めに参加申込みをお願いします。<><>150.9.85.244<>HwlQMxxWMUbBw<>0<><><><>0<>
5812<>5731<>2024/07/19(Fri) 21:52<>原田成治<><>Re: 剱沢　テン泊山行<>参加します。よろしくお願いします。<><>121.92.172.143<><>0<><><><>0<>
5813<>5731<>2024/07/19(Fri) 22:03<>種部<><>Re: 剱沢　テン泊山行<>2日目ルート変更です。<br>別山尾根ルートで剱岳へ登ります。登頂後は剱沢キャンプ場まで戻りテントを撤収し室堂へ戻ります。<><>150.9.85.244<>atl3iRnaZ9l.o<>0<><><><>0<>
5822<>5731<>2024/07/26(Fri) 06:18<>種部<><>Re: 剱沢　テン泊山行<>源次郎尾根隊と歩調を合わせこちらも8月24日25日に延期にします。<br>24日剱沢でテン泊<br>25日別山尾根経由で剱岳登頂後、剱沢でテントを回収し室堂へ<br>25日は源次郎尾根隊とは別行動になります。<><>150.9.85.244<>HZ25ljP/rgoRk<>0<><><><>0<>
5848<>5731<>2024/08/01(Thu) 07:30<>原田成治<><>Re: 剱沢　テン泊山行<>延期の別山尾根ルート参加します。<><>49.98.9.243<><>0<><><><>0<>
5876<>5731<>2024/08/16(Fri) 05:50<>安田<><>剱沢　テン泊山行<>25日、別山尾根ルート隊のタイムスケジュール教えてください。<br>本峰登頂は何時予定になりますか？<br>できれば劔岳頂上で源次郎尾根隊と会えないかな？<><>36.240.253.91<><>0<><><><>0<>
5879<>5731<>2024/08/16(Fri) 09:36<>種部<><>Re: 剱沢　テン泊山行<>別山尾根ルート隊のタイムスケジュールですが<br>朝、源次郎尾根隊を見送った後<br>4時テン場出発<br>7時半剱岳山頂<br>8時下山開始<br>12時テント撤収後剱沢出発<br>15時室堂<br>ぐらいの予定でいます。<br>山頂で待ち合わせをした場合、私たちの下山が慌ただしくなりそうなので先に下山させてください。<><>150.9.85.244<>RmpHVz.P/Z2b.<>0<><><><>0<>
5883<>5731<>2024/08/18(Sun) 15:44<>眞川<><>Re: 剱沢　テン泊山行<>直前ですが、参加させてください。よろしくお願いします。<><>104.28.83.158<><>0<><><><>0<>
5889<>5731<>2024/08/22(Thu) 20:56<>種部<><>Re: 剱沢　テン泊山行<>残念ですが、剱岳別山尾根隊も天候が悪いため中止<br>とします。<><>150.9.85.244<>ja6SWQPCDB8tI<>0<><><><>0<>
5730<><>2024/06/20(Thu) 07:26<>安田<><>劔岳源次郎尾根<>7月27&amp;#12316;28日、1泊2日（2泊できる人もOK）計画します。<br>アルペンルートが1ヶ月前から予約が必用だそうです。<br>参加人数分の予約してもらいます、<br>6月28日まで参加申し込みお願いします。<br>キャンセルは可能だそうです。<><>106.146.80.93<><>0<><><><>0<>
5735<>5730<>2024/06/21(Fri) 12:32<>和泉<><>Re: 劔岳源次郎尾根<>参加希望します。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
5742<>5730<>2024/06/21(Fri) 23:16<>原田成治<><>Re: 劔岳源次郎尾根<>参加します。よろしくお願いします。<><>121.92.172.143<><>0<><><><>0<>
5753<>5730<>2024/06/25(Tue) 15:12<>福原<><>Re: 劔岳源次郎尾根<>参加したいです。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5761<>5730<>2024/06/28(Fri) 12:41<>ひらい<><>Re: 劔岳源次郎尾根<>参加します。<><>106.130.43.5<><>2<><><><>0<>
5763<>5730<>2024/06/28(Fri) 18:30<>いわごし<><>Re: 劔岳源次郎尾根<>参加希望します<><>1.73.140.35<><>0<><><><>0<>
5764<>5730<>2024/06/28(Fri) 18:43<>いわごし<><>Re: 劔岳源次郎尾根<>すみません、参加取り消します。<><>1.73.140.35<><>0<><><><>0<>
5788<>5730<>2024/07/09(Tue) 23:08<>ひらい<><>Re: 劔岳源次郎尾根<>　5年前の記録です。<br><br>https://toyama-rouzan.hatenablog.com/entry/2019/09/11/174012<><>106.158.2.24<><>0<><><><>0<>
5811<>5730<>2024/07/19(Fri) 21:30<>原田成治<><>Re: 劔岳源次郎尾根<>体力的に不備があるため今回辞退します。<><>121.92.172.143<><>0<><><><>0<>
5821<>5730<>2024/07/25(Thu) 21:50<>安田<><>Re: 劔岳源次郎尾根<>今週の源次郎尾根は天候不順のため中止して８月24～25日に延期します。<br>新たに参加される方は、アルペンルートの予約があるので早めに参加申し込みお願いします。<><>111.188.124.160<>jI7kto72TRO8g<>0<><><><>0<>
5823<>5730<>2024/07/26(Fri) 08:23<>いわごし<><>Re: 劔岳源次郎尾根<>参加したいです。<br>別件で上山するためチケットは申し込みません。<><>49.109.3.84<><>0<><><><>0<>
5824<>5730<>2024/07/26(Fri) 17:13<>福原<><>Re: 劔岳源次郎尾根<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5834<>5730<>2024/07/30(Tue) 22:40<>和泉<><>Re: 劔岳源次郎尾根<>参加希望します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5837<>5730<>2024/07/31(Wed) 13:27<>田村<><>Re: 劔岳源次郎尾根<>参加します。よろしくお願いします。<br>投稿が遅くなりすいません。<><>27.230.95.194<><>0<><><><>0<>
5872<>5730<>2024/08/15(Thu) 19:52<>安田<><>劔岳源次郎尾根<>源次郎尾根、参加者<br>安田、平井、田村、和泉、福原、岩越６名<br><br>アルペンルート２４日、立山駅８時出発予約者<br>安田、平井、田村、和泉、福原、原田６名分予約済<br><br>８月２４日<br>７時３０分　立山駅集合<br>駐車場は満車が予想されるので１時間前ぐらいに到着<br><br>８月２５日（日）<br>劔沢キャンプ場出発3：00→源次郎尾根取付4：30→Ⅰ峰7：00→Ⅱ峰8：00→懸垂下降完了8：30完了→本峰10：00<br>剣山荘12：00→キャンプ場出発13：30→剣御前小屋14：30→室堂16：30<br><br>懸垂下降　約３０ｍ手際よくできるように準備おねがいします<br>アイゼン、ヘッドランプ、ヘルメット必要<><>36.240.253.91<>AZuiXXcfN6TkA<>0<><><><>0<>
5878<>5730<>2024/08/16(Fri) 08:58<>安田<><> 劔岳源次郎尾根<>テントですが、男性陣は安田、平井は2人で会のテント使い田村さんは個人のテントにするそうです。<br>女性陣はどうされますか？<><>106.133.133.222<><>0<><><><>0<>
5886<>5730<>2024/08/22(Thu) 06:10<>和泉<><>Re: 劔岳源次郎尾根<>福原さん、和泉は各自のテントとします。<><>121.92.29.53<><>0<><><><>0<>
5887<>5730<>2024/08/22(Thu) 20:14<>安田<><>劔岳源次郎尾根<>今週の源次郎尾根、残念でありますが協議した結果天候不安定のため中止にします。<br>スケジュールの関係、延期も難しいかと思います。<br>来年、チャレンジしましよう。<><>1.113.62.79<><>0<><><><>0<>
5885<><>2024/08/21(Wed) 06:40<>種部<><>9/27～9/29　仙人池<>9/27(金)～9/29(日)仙人池へ行きませんか<br><br>9/27　室堂⇒真砂沢ロッジ(テン泊又は小屋泊)<br>9/28　真砂沢ロッジ⇒池の平山⇒仙人池ヒュッテ又は池の平小屋<br>9/29　仙人池⇒室堂<br><br>1日目の真砂沢ロッジでテン泊した場合、テントは設置したまま仙人池へ向かい最終日に回収して帰ります。<br>真砂沢ロッジで小屋泊を希望される場合は各自予約をお願いします。<br><br>参加希望の方は早めに書込み等お願いします。<br>参加予定　小堀　種部<><>150.9.85.244<>2BsFKl77LC61g<>0<><><><>0<>
5866<><>2024/08/10(Sat) 21:02<>会山行係<><>会山行・モモアセ谷<>18日に片貝川上流、モモアセ谷で恒例の素麺をやります。<br>【持ち物】<br>沢装備一式、器、お箸<br>【コースタイム】<br>僧ヶ岳登山口8：00⇒東又谷入渓9：00⇒モモアセ谷連漠帯下部(素麺)10：00～11：00⇒小滝の登攀練習11：00～12：00⇒僧ヶ岳登山口14：00<br><br>新川文化ホール7：00集合<br>参加希望の方は16日（金）までこの掲示板に返信ください。<><>124.211.101.177<>NrWnZngzqPb4M<>0<>.jpg<>1860<>624<>0<>
5867<>5866<>2024/08/14(Wed) 06:23<>尾田<><>Re: 会山行・モモアセ谷<>参加します。よろしくお願いします。<><>124.211.101.177<>jTjqWtu8.uuu6<>0<><><><>0<>
5868<>5866<>2024/08/14(Wed) 07:16<>安田<><> 会山行・モモアセ谷<>安田、参加します。<><>106.146.76.152<><>0<><><><>0<>
5869<>5866<>2024/08/14(Wed) 21:59<>和泉<><>Re: 会山行・モモアセ谷<>参加します。よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5870<>5866<>2024/08/15(Thu) 07:30<>長島 清仁<><>Re: 会山行・モモアセ谷<>　長島 参加します。<br>よろしくお願いします。<><>106.133.137.207<><>0<><><><>0<>
5871<>5866<>2024/08/15(Thu) 15:00<>眞川<><>Re: 会山行・モモアセ谷<>参加します。よろしくお願いします。<><>104.28.99.161<><>0<><><><>0<>
5873<>5866<>2024/08/15(Thu) 20:25<>田村<><>Re: 会山行・モモアセ谷<>参加します。よろしくお願いします。<><>218.230.138.6<><>0<><><><>0<>
5874<>5866<>2024/08/15(Thu) 21:24<>種部<><>Re: 会山行・モモアセ谷<>参加します。よろしくお願いします。<><>150.9.85.244<>AniLvWvko4ie.<>0<><><><>0<>
5875<>5866<>2024/08/15(Thu) 22:46<>ひらい<><>Re: 会山行・モモアセ谷<>平井参加します。よろしくお願いします<><>106.158.2.24<><>3<><><><>0<>
5877<>5866<>2024/08/16(Fri) 06:42<>吉田<><>Re: 会山行・モモアセ谷<>参加します。宜しくお願い致します。<><>210.171.214.17<>cj4Vq2dQg5aTw<>0<><><><>0<>
5880<>5866<>2024/08/16(Fri) 09:46<>林<><>Re: 会山行・モモアセ谷<>参加します。よろしくお願いいたします。<><>220.208.182.144<><>0<><><><>0<>
5881<>5866<>2024/08/17(Sat) 14:21<>林<><>Re: 会山行・モモアセ谷<>都合により、参加を取り消しでお願いします。急に申し訳ありません。<><>120.75.182.197<><>0<><><><>0<>
5882<>5866<>2024/08/18(Sun) 15:13<>尾田<><>Re: 会山行・モモアセ谷<>無事下山しました。<><>106.133.223.35<><>0<><><><>0<>
5865<><>2024/08/10(Sat) 18:53<>事務局 吉岡<>ysokk1@gmail.com<>2024年7月の山行結果<>2024年7月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2024/07/07	沢上谷	沢登り	安田,種部<br>2024/07/21	(沢登り講習)大辻山白岩川ルート	講習会	種部,安田,田村,林,福原,眞川,太田,平井<br>2024/07/28	白木峰(真川谷周回)	沢登り	米澤,安田,田村,種部,尾田,吉田,和泉<br>-----------------------------------------------------------------------<><>150.9.81.15<>PTSUfKxs0YXhM<>0<><><><>0<>
5862<><>2024/08/04(Sun) 21:09<>ひらい<><>8.7技術講習 <>技術講習9回目「1/3滑車について」<br> 参加される方は、当掲示板にて連絡ください。 <br> 日時 : 8/7水 20:00より <br> 場所 : 労山事務所<br> 内容 : 荷揚げ<><>106.133.131.220<><>3<><><><>0<>
5864<>5862<>2024/08/07(Wed) 06:58<>ひらい<><>Re: 8.7技術講習 <>参加者がいないので中止します<><>106.158.2.24<><>3<><><><>0<>
5833<><>2024/07/30(Tue) 21:15<>松井<><>8/３(土)）もも買い出し山行<>飛騨高山の久々野にある 高屹(たかたわ)山 に行きたいと思います<br>標高1300ｍあまりの低山なので　真夏に登る山ではないのですが　帰りにいまが旬の桃を買って帰ろうというチョー軟弱な計画です<br>8月の初旬なので　たぶん白桃だと思います<br>沢と異なり汗だくになると思いますが　桃がお好きな方いかがですか？<br>神通川第二発電所Ｐ 6:00 集合です<br>参加しても良いという方は　この掲示板か松井に連絡く<><>202.55.116.148<><>0<><><><>0<>
5849<>5833<>2024/08/01(Thu) 10:30<>吉岡<>ysokk1@gmail.com<>Re: 8/３(土)）もも買い出し山行<>参加します。久々野が桃の産地とは知りませんでした。<><>216.8.12.83<>ERbcB8icpQx2I<>0<><><><>0<>
5857<>5833<>2024/08/02(Fri) 12:15<>福原<><>Re: 8/３(土)）もも買い出し山行<>参加します。<br>もも好きなのでよろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5859<>5833<>2024/08/02(Fri) 19:44<>長島 清仁<><>Re: 8/３(土)）もも買い出し山行<>　長島参加させて頂きます。<br>遅くなりすみません。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
5863<>5833<>2024/08/06(Tue) 19:22<>長島 清仁<><>Re: 8/３(土)）もも買い出し山行<>　長島参加させて頂きます。<br>遅くなりすみません。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
5832<><>2024/07/30(Tue) 20:21<>尾田<><>8/4・白馬乗鞍沢<>当会定番の沢登り。<br>北アルプスの沢を日帰りで行ける貴重な沢の1つで、小滝の連漠帯や沢を詰め上げた先には白馬大池が一望でき疲れを癒してくれます。帰りは登山道を歩きます(シューズが有れば楽)。<br>ロープは安全のために2か所ほど張りますが、懸垂下降は有りません。<br>技術的には難しくないですが、標高差(約1000m)が有るのでそれなりに体力はいります(初級の上)<br>標高が高いのと水質の関係で嫌な虫は皆無です。<br><br>【予想コースタイム】<br>蓮華温泉駐車場7：30⇒下部連漠帯⇒1720ｍの二又9：00⇒上部連漠帯10：00⇒白馬大池12：30⇒蓮華温泉16：00⇒上市インター18：30<br><br>上市インター5：30集合。<br>参加希望の方は金曜までにお願いします。<><>124.211.101.177<>eDLZSC8D3dxGo<>0<><><><>0<>
5835<>5832<>2024/07/30(Tue) 23:55<>田村<><>Re: 8/4・白馬乗鞍沢<>参加します。直接、蓮華温泉駐車場に行きますので、よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
5836<>5832<>2024/07/31(Wed) 07:28<>安田<><>Re: 8/4・白馬乗鞍沢<>安田、参加します。<><>106.146.101.38<><>0<><><><>0<>
5847<>5832<>2024/08/01(Thu) 07:08<>小西<><>Re: 8/4・白馬乗鞍沢<>小西、参加させて頂きます^ ^<><>104.28.99.161<><>0<><><><>0<>
5852<>5832<>2024/08/01(Thu) 12:31<>吉田<><>Re: 8/4・白馬乗鞍沢<>参加します。よろしくお願いします。<><>210.171.214.17<>CgN32wK27E20s<>0<><><><>0<>
5853<>5832<>2024/08/01(Thu) 21:14<>いわごし<><>Re: 8/4・白馬乗鞍沢<>参加希望です、よろしくお願いします。<><>153.203.60.15<><>0<><><><>0<>
5856<>5832<>2024/08/02(Fri) 08:58<>眞川<><>Re: 8/4・白馬乗鞍沢<>参加します。よろしくお願いします。<><>104.28.99.153<><>0<><><><>0<>
5858<>5832<>2024/08/02(Fri) 15:46<>林<><>Re: 8/4・白馬乗鞍沢<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
5860<>5832<>2024/08/03(Sat) 07:29<>眞川<><>Re: 8/4・白馬乗鞍沢<>都合により参加取り消しします。すみません。<><>104.28.101.164<><>0<><><><>0<>
5861<>5832<>2024/08/03(Sat) 20:34<>いわごし<><>Re: 8/4・白馬乗鞍沢<>急ですみませんが不参加といたします。<><>153.203.60.15<><>0<><><><>0<>
5817<><>2024/07/22(Mon) 21:27<>米澤<><>白木峰の沢(真川谷周回)<>今週末の日曜に白木峰の沢へ行こうと思います。<br>2週間前に尾田さんが計画したコースと全く同じです。<br><br>八尾町民広場駐車場6：00集合です。<br><br>参加希望の方は金曜までお申し込みください。<><>124.211.101.177<>KpfHIxYiEhhBY<>0<><><><>0<>
5818<>5817<>2024/07/23(Tue) 10:03<>尾田<><>Re: 白木峰の沢(真川谷周回)<>参加します。宜しくお願いします。<><>106.133.214.17<><>0<><><><>0<>
5819<>5817<>2024/07/23(Tue) 21:47<>田村<><>Re: 白木峰の沢(真川谷周回)<>参加します。よろしくお願いします。<><>218.230.138.6<><>0<><><><>0<>
5820<>5817<>2024/07/25(Thu) 12:58<>吉田<><>Re: 白木峰の沢(真川谷周回)<>参加します。宜しくお願いします。<><>210.171.214.17<>5k9Xkm8udASw2<>0<><><><>0<>
5825<>5817<>2024/07/26(Fri) 18:40<>安田<><>Re: 白木峰の沢(真川谷周回)<>安田、参加します。<><>111.188.124.160<><>0<><><><>0<>
5826<>5817<>2024/07/26(Fri) 18:54<>和泉<><>Re: 白木峰の沢(真川谷周回)<>参加希望します。<br>よろしくお願いします。<><>121.92.29.53<><>0<><><><>0<>
5827<>5817<>2024/07/26(Fri) 19:08<>種部<><>Re: 白木峰の沢(真川谷周回)<>参加します。よろしくお願いします。<><>150.9.85.244<>nauaJYqXFsYuM<>0<><><><>0<>
5828<>5817<>2024/07/28(Sun) 17:16<>和泉<><>Re: 白木峰の沢(真川谷周回)<>下山しました。<><>49.239.73.235<><>0<><><><>0<>
5829<>5817<>2024/07/29(Mon) 12:10<>和泉<><>Re: 白木峰の沢(真川谷周回)<>下山しました。<><>153.193.203.93<><>0<><><><>0<>
5850<>5817<>2024/08/01(Thu) 12:05<>和泉<><>Re: 白木峰の沢(真川谷周回)<>下山しました。<><>220.156.14.243<><>0<><><><>0<>
5842<><>2024/07/31(Wed) 21:44<>事務局 吉岡<>ysokk1@gmail.com<>2024年6月の山行結果<>2024年6月の山行結果を以下に報告します。<br><br>山行日 目的地 形態 参加者<br>-----------------------------------------------------------------------<br>2024/06/09	塔倉山(読図山行)	講習会	種部,長島,吉岡,眞川,七尾,林,太田,安田,福原,平井<br>2024/06/18	仁王山から白木峰周回	一般登山	種部,長島,尾田,吉岡,吉田,眞川,和泉,七尾,太田,福原<br>2024/06/22	栂海新道（坂田峠&amp;#8596;&amp;#65038;黄連山）	一般登山	尾田,田村,吉田,眞川,太田,和泉<br>2024/06/30	二上山クリーンハイク	クリーンハイク	原田,和泉,眞川,種部,福原,平井,吉岡,酒井<br>-----------------------------------------------------------------------<><>150.9.81.15<>69fYfEGUDkZQI<>0<><><><>0<>
5782<><>2024/07/08(Mon) 06:27<>種部<><>涸沢～奥穂高岳　テン泊<>涸沢でテン泊し翌日奥穂高岳を登ります。<br>日時　8月7日（水）～8日（木）<br>行程　7日　5：30富山発→7：30あかんだな駐車場→8：30上高地→15：00涸沢（泊）　　　　　　　<br>　　　8日　5：00涸沢→8：30奥穂高岳→11：00涸沢→16：30上高地→17:00あかんだな駐車場→19：30富山　　　　　<br>装備　テン泊装備一式、食料、ヘルメット<br>参加希望の方は7月末までに申し込みをお願いします。　<><>150.9.85.244<>JtGaqIROPJyLk<>0<><><><>0<>
5785<>5782<>2024/07/09(Tue) 08:09<>小堀<><>Re: 涸沢～奥穂高岳　テン泊<>参加します。よろしくお願いします。<><>150.9.82.222<><>0<><><><>0<>
5830<>5782<>2024/07/29(Mon) 21:23<>福原<><>Re: 涸沢～奥穂高岳　テン泊<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5831<>5782<>2024/07/29(Mon) 22:33<>眞川<><>Re: 涸沢～奥穂高岳　テン泊<>参加します。よろしくお願いします。<><>146.75.189.30<>i1nYnKp7gZ6fQ<>0<><><><>0<>
5805<><>2024/07/16(Tue) 23:03<>ひらい<><>7/21【沢登り訓練】大辻山<>下記7/21(日)沢登り訓練を大辻山　白岩川ルートで行います。<br>参加される方は、当掲示板にて連絡ください。<br>-------------------------------------------------------------<br>【沢登り訓練】大辻山　白岩川ルート<br>集合場所　立山青少年自然の家　奥の駐車場<br>集合時間　 9:30<br><br>スケジュール <br>　白岩登山口 10:00 - 山頂　13:00~13:30　-白岩ルート経由 -白岩登山口 15:30<br><br>　装備:ヘルメット,沢靴、ハーネス、環付きカラビナ、ビレイデバイス、グローブ、シュリンゲ,<br>       行動食　虫よけ、持っている人はアッセンダー<br><br>　講習内容 地図読み<br>　　　　　　小滝登攀<br>　　　　　　ビレイ<br>　　　　　　支点工作<br>　　　　　　懸垂下降<br><br> 昨年の訓練<br>　https://toyama-rouzan.hatenablog.com/entry/2023/09/04/233120<br><><>106.158.2.24<><>0<><><><>0<>
5806<>5805<>2024/07/17(Wed) 20:39<>種部<><>Re: 7/21【沢登り訓練】大辻山<>参加します。<br>よろしくお願いします。<><>150.9.85.244<>htZQqgXkc0xEY<>0<><><><>0<>
5807<>5805<>2024/07/18(Thu) 07:07<>安田<><>Re: 7/21【沢登り訓練】大辻山<>安田、参加します。<><>106.133.179.42<><>0<><><><>0<>
5808<>5805<>2024/07/18(Thu) 12:02<>田村<><>Re: 7/21【沢登り訓練】大辻山<>参加いたします。よろしくお願いします。<><>49.109.156.129<><>0<><><><>0<>
5809<>5805<>2024/07/19(Fri) 07:55<>眞川<><>Re: 7/21【沢登り訓練】大辻山<>参加します。よろしくお願いします。<><>104.28.99.165<>SWsvvYPsAKs2U<>0<><><><>0<>
5810<>5805<>2024/07/19(Fri) 15:52<>福原<><>Re: 7/21【沢登り訓練】大辻山<>沢靴はないですが参加します。<br>よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5814<>5805<>2024/07/20(Sat) 09:41<>林<><>Re: 7/21【沢登り訓練】大辻山<>参加します。よろしくお願いいたします。<><>49.98.15.247<><>0<><><><>0<>
5815<>5805<>2024/07/20(Sat) 13:04<>太田桂子<><>Re: 7/21【沢登り訓練】大辻山<>参加お願いします。<><>157.65.76.95<><>0<><><><>0<>
5816<>5805<>2024/07/21(Sun) 18:09<>ひらい<><>Re: 7/21【沢登り訓練】大辻山<>下山しました。<br>たまごダケがいっぱい。<><>106.158.2.24<><>2<><><><>0<>
5778<><>2024/07/05(Fri) 16:26<>福原<><>会山行　金山<>７月の会山行のお知らせ<br><br>日時　　　７月１５日（月曜日海の日）<br>場所　　　天狗の原・金山（お花のきれいな場所）<br>集合場所　新川文化ホール　<br>集合時間　５：３０<br>行程　　　７：３０金山登山口出発⇒１０：３０天狗の原⇒<br>　　　　　１１：２０金山山頂⇒１５：３０登山口<br>　　　　　※距離10キロ　登り下り1300ｍ<br><br>参加希望の方は７月１３日まで掲示板に書き込みお願いします。<br>下山後は雨飾高原露天風呂で汗だけ流して帰りましょう。<br><br>※登山口までの林道が7/15に開通する予定です。<br>　もし、開通しない場合は雨飾温泉⇒雨飾山もしくは大網登山口⇒雨飾山に変更になる場合があります。<><>121.92.173.210<><>0<><><><>0<>
5792<>5778<>2024/07/11(Thu) 08:34<>福原<><>Re: 会山行　金山<>会山行行先変更のお知らせ<br><br>雨飾山に変更します。（金山登山口通行止めの為）<br><br>糸魚川方面の雨飾温泉登山口から雨飾山を目指します。<br>7:00登山口⇒10:30雨飾山山頂⇒14:00登山口<br><br>集合場所、時間の変更はありません。<br>下山後は雨飾温泉で汗を流しましょう。<><>121.92.173.210<>DCjx2AcJhIYFA<>0<><><><>0<>
5799<>5778<>2024/07/13(Sat) 12:34<>吉岡<>ysokk1@gmail.com<>Re: 会山行　金山<>吉岡参加します。シラネアオイとサンカヨウを見に行かないと<><>150.9.81.15<>cORUz6sxeOuMA<>0<><><><>0<>
5802<>5778<>2024/07/13(Sat) 21:06<>太田桂子<><>Re: 会山行　金山<>参加します。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
5803<>5778<>2024/07/14(Sun) 08:41<>福原<><>Re: 会山行　金山<>明日の山会行は雨予報と登山道の悪化が予想されるため中止となりました。<><>121.92.173.210<><>0<><><><>0<>
5804<>5778<>2024/07/14(Sun) 08:43<>福原<><>Re: 会山行　金山<>明日の山会行は雨予報と登山道の悪化が予想されるため中止となりました。<><>121.92.173.210<><>0<><><><>0<>
5783<><>2024/07/08(Mon) 23:02<>尾田<><>7/14(日)　沢登り<>白木峰の真川谷周回へ行こうと思います。<br>8合目駐車場から白木峰山荘まで登り、その山荘横から下降開始。<br>標高差で500ｍ下の二又まで降り、左又を遡行して浮島付近に出ると言うユニークな山行です。<br>下降開始から30分ほどで7ｍと3ｍ位の懸垂下降が2度有ります。<br>【予想コースタイム】<br>8合目駐車場7：30⇒山荘横下降開始8：30⇒7ｍの滝9：00～9：30⇒1070ｍの二又11：30⇒浮島14：30⇒白木峰山頂15：00⇒8合目駐車場15：30⇒大長谷温泉⇒八尾町民広場駐車場17：30<br><br>八尾町民広場駐車場6：00集合。<br><br>参加希望の方は金曜までお申し込みください。<><>124.211.101.177<>9OwlDh2DfVDRk<>0<>.jpg<>679<>800<>0<>
5784<>5783<>2024/07/09(Tue) 06:19<>田村<><>Re: 7/14(日)　沢登り<>参加します。よろしくお願いします。<><>121.92.183.152<><>0<><><><>0<>
5793<>5783<>2024/07/11(Thu) 22:14<>安田<><>Re: 7/14(日)　沢登り<>安田、参加します。<><>1.112.120.11<>N4nt/tjE8LMKw<>0<><><><>0<>
5794<>5783<>2024/07/12(Fri) 12:28<>尾田<><>Re: 7/14(日)　沢登り<>集合時間を30分早め、5時30分とします。<br>源流部なので小雨決行です。<br>懸垂下降が2回ほどあるので練習したい人はちょうど良いと思います。<><>106.133.215.42<><>0<><><><>0<>
5795<>5783<>2024/07/12(Fri) 12:49<>吉田<><>Re: 7/14(日)　沢登り<>参加します。よろしくお願いします。<><>210.171.214.17<>L2Hbp6MkHuyvg<>0<><><><>0<>
5796<>5783<>2024/07/12(Fri) 13:24<>小西<><>Re: 7/14(日)　沢登り<>幽霊会員の小西です^ ^<br>全くの初心者ですが練習かねて参加させてください^ ^  道具だけは何となくそろえました^ ^ よろしくお願いします^ ^<><>104.28.83.112<><>0<><><><>0<>
5797<>5783<>2024/07/12(Fri) 21:55<>小西<><>Re: 7/14(日)　沢登り<>幽霊会員の小西です^ ^<br>全くの初心者ですが練習かねて参加させてください^ ^  道具だけは何となくそろえました^ ^ よろしくお願いします^ ^<><>172.226.216.96<><>0<><><><>0<>
5798<>5783<>2024/07/13(Sat) 10:53<>尾田<><>Re: 7/14(日)　沢登り<>米澤さんが参加されます。<><>124.211.101.177<>hGT2dNYqbPjJo<>0<><><><>0<>
5800<>5783<>2024/07/13(Sat) 20:01<>安田<><>Re: 7/14(日)　沢登り<>明日、天気が不安なので欠席させてください。<br>よろしくお願いします。<><>1.112.120.11<><>0<><><><>0<>
5801<>5783<>2024/07/13(Sat) 21:00<>尾田<><>Re: 7/14(日)　沢登り<>明日は空模様が悪いため中止にしました。<><>124.211.101.177<>1OHKuqI.yn/C6<>0<><><><>0<>
5769<><>2024/06/30(Sun) 16:42<>ひらい<><>07/10 机上講習<>技術講習8回目「登攀道具について」<br>参加される方は、当掲示板にて連絡ください。<br>日時 : 7/10 20:00より<br>場所 : 労山事務所<br>内容 : カラビナの種類、アッセンダーの使い方など.<br><br>★ 7/3 は机上講習はありません(北陸雪崩のミーティングが被るため)<><>106.158.2.24<><>0<><><><>0<>
5786<>5769<>2024/07/09(Tue) 19:45<>種部<><>Re: 07/10 机上講習<>参加します。よろしくお願いします。<><>150.9.85.244<>THoF1S3B7.Xo2<>0<><><><>0<>
5787<>5769<>2024/07/09(Tue) 22:08<>安田<><>Re: 07/10 机上講習<>参加します、<br>源次郎尾根、打ち合わせも行います。<><>1.112.120.11<>BF6LK6eCaC/Ac<>0<><><><>0<>
5789<>5769<>2024/07/10(Wed) 07:55<>太田桂子<><>Re: 07/10 机上講習<>机上講習参加します。よろしくお願いします。<><>106.180.90.107<><>0<><><><>0<>
5790<>5769<>2024/07/10(Wed) 09:05<>福原<><>Re: 07/10 机上講習<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5791<>5769<>2024/07/10(Wed) 10:46<>和泉<><>Re: 07/10 机上講習<>参加します。<br>よろしくお願いします。<><>133.159.151.114<><>0<><><><>0<>
5766<><>2024/06/29(Sat) 21:20<>尾田<><>7月7日・沢登り<>今シーズン最初の沢登りに行きます。<br>場所は八尾の久婦須川ダム付近に注ぐイオリ谷と言う沢です。<br>米澤さんお勧め、半日コースの手軽な沢です。<br>ルート図付きの計画書を添付します。<br>集合場所　富山市八尾B&amp;G海洋センタープール<br>　　　　　八尾町民広場駐車場6：30集合<br>　　　　　富山市八尾町福島181番地<br>参加希望の方は５日金曜までに申し込みください。<><>124.211.101.177<>8QAc7NgtOqsvc<>0<>.xlsx<><><>0<>
5770<>5766<>2024/07/03(Wed) 18:26<>いわごし<><>Re: 7月7日・沢登り<>参加します、よろしくお願いします。<><>1.73.131.61<><>0<><><><>0<>
5771<>5766<>2024/07/05(Fri) 06:25<>吉田<><>Re: 7月7日・沢登り<>参加します。宜しくお願いします。<><>210.171.214.17<>0yLZC4b8jY44k<>0<><><><>0<>
5774<>5766<>2024/07/05(Fri) 13:21<>田村<><>Re: 7月7日・沢登り<>参加します。よろしくお願いします。<><>49.109.157.142<><>0<><><><>0<>
5775<>5766<>2024/07/05(Fri) 13:45<>林<><>Re: 7月7日・沢登り<>参加します。よろしくお願いいたします。<><>120.75.182.197<><>0<><><><>0<>
5780<>5766<>2024/07/05(Fri) 18:24<>眞川<><>Re: 7月7日・沢登り<>参加します。よろしくお願いします。<><>104.28.101.108<><>0<><><><>0<>
5781<>5766<>2024/07/07(Sun) 15:32<>尾田<><>Re: 7月7日・沢登り<>無事下山しました。<><>106.133.219.10<><>0<><><><>0<>
5768<><>2024/06/29(Sat) 22:41<>ひらい<><>07.06岩トレ4<>07/06土 雑穀谷にて岩トレします。<br> (年間スケジュールでは7.7でしたが平井の都合により変更しました)<br> 参加希望の方は 7/05金 18:00までに掲示板にて連絡ください <br>場所:雑穀谷 Aフェース 他<br>時間: 9:00~ 15:00 <br>装備: must クライミングシューズ、ハーネス、環付きカラビナ、 want ヘルメット,虫よけ、グローブ(合皮または革,ワークマンでも可)、ビレイデバイス シュリンゲ、カラビナ数枚<><>106.158.2.24<><>2<><><><>0<>
5772<>5768<>2024/07/05(Fri) 08:20<>安田<><>Re: 07.06岩トレ4<>参加します。<br>源次郎の参加者は岩トレお願いします。<br>特に懸垂下降の練習してください。<><>106.146.103.238<><>0<><><><>0<>
5773<>5768<>2024/07/05(Fri) 12:38<>和泉<><>Re: 07.06岩トレ4<>参加希望します。<br>よろしくお願いします。<><>220.156.12.101<><>0<><><><>0<>
5776<>5768<>2024/07/05(Fri) 14:32<>種部<><>Re: 07.06岩トレ4<>参加します。よろしくお願いします。<><>119.243.23.96<>UJ9fn4z5SHRKI<>0<><><><>0<>
5777<>5768<>2024/07/05(Fri) 15:17<>福原<><>Re: 07.06岩トレ4<>参加します。よろしくお願いします。<><>121.92.173.210<><>0<><><><>0<>
5779<>5768<>2024/07/05(Fri) 17:35<>長島 清仁<><>Re: 07.06岩トレ4<>　長島参加します。<br>よろしくお願いします。<><>121.92.165.164<><>0<><><><>0<>
5732<><>2024/06/20(Thu) 23:43<>原田成治<><>クリーンハイク二上山<>６月30日(日)、県連山岳会行事二上山登山道清掃活動します。<br>直接現地集合の方は、二上まなび交流。８時30分集合。<br>乗り合いの方は、婦中ふれあい開館７時30分集合。<br>ゴミ袋持参。<br>二上山登山口ー城山ー二上山ー摩頂山ー大師ケ岳登ります。<br>参加可能な方は、掲示板に書き込みお願いします。<><>121.92.172.143<><>0<><><><>0<>
5733<>5732<>2024/06/20(Thu) 23:45<>原田成治<><>Re: クリーンハイク二上山<>参加します。婦中ふれあい会館に行きます。<><>121.92.172.143<><>0<><><><>0<>
5737<>5732<>2024/06/21(Fri) 12:37<>和泉<><>Re: クリーンハイク二上山<>参加します。現地へ行きます。<br>よろしくお願いします。<><>153.193.203.93<><>0<><><><>0<>
5748<>5732<>2024/06/23(Sun) 19:04<>眞川<><>Re: クリーンハイク二上山<>参加します。直接現地に行きます。よろしくお願いします。<><>104.28.99.108<>bKavlrfMcgB36<>0<><><><>0<>
5751<>5732<>2024/06/24(Mon) 17:26<>安田<><>Re: クリーンハイク二上山<>参加します。<br>婦中ふれあい館に行きます。<><>106.146.66.27<><>0<><><><>0<>
5754<>5732<>2024/06/25(Tue) 22:19<>種部<><>Re: クリーンハイク二上山<>参加します。現地へ直接行きます。<br>よろしくお願いします。<><>150.9.85.244<><>0<><><><>0<>
5757<>5732<>2024/06/27(Thu) 22:04<>福原<><>Re: クリーンハイク二上山<>参加します。現地に直接行きます。<><>121.92.173.210<><>0<><><><>0<>
5758<>5732<>2024/06/28(Fri) 07:35<>ひらい<><>Re: クリーンハイク二上山<>参加します。直接、現地に行きます。<><>106.130.206.153<><>2<><><><>0<>
5759<>5732<>2024/06/28(Fri) 11:47<>原田成治<><>Re: クリーンハイク二上山<>多少の雨でもルートを短くして決行します。<><>49.98.132.167<><>0<><><><>0<>
5760<>5732<>2024/06/28(Fri) 12:17<>吉岡<>ysokk1@gmail.com<>Re: クリーンハイク二上山<>吉岡参加します。<br>現地に直接行きます。<><>216.8.12.83<>.f6Fw/mvUfehs<>0<><><><>0<>
5765<>5732<>2024/06/29(Sat) 12:48<>酒井 <><>Re: クリーンハイク二上山<>参加します　二上まなび交流館に現地集合します<><>14.13.226.193<><>0<><><><>0<>
5767<>5732<>2024/06/29(Sat) 21:40<>安田<><>Re: クリーンハイク二上山<>申し訳ありません<br>明日、用事が出来て行けなくなりました。<><>111.188.126.12<><>0<><><><>0<>
