184<>61.203.246.65<>1767184744<>
184<><>2025/12/31(Wed) 21:39<>武田大助<>takefcjp@yahoo.co.jp<>奥多摩（浅間尾根）<>https://www.mt-compass.com/ar.php?i=2736194&amp;u=210010&amp;c=47d2eab6<><>61.203.246.65<><>0<><><><>0<>
183<><>2025/12/30(Tue) 19:48<>武田大助<>takefcjp@yahoo.co.jp<>奥多摩（大岳山、鋸山）<>https://www.mt-compass.com/ar.php?i=2734489&amp;u=210010&amp;c=44f674dd<><>61.203.246.65<><>0<><><><>0<>
182<><>2025/12/26(Fri) 20:56<>武田大助<>takefcjp@yahoo.co.jp<>丹沢山、蛭ガ岳<>https://www.mt-compass.com/ar.php?i=2726779&amp;u=210010&amp;c=f6e0224c<><>157.67.49.42<><>0<><><><>0<>
181<><>2025/11/30(Sun) 05:46<>吉田<>yyyamasono@yahoo.co.jp<>小佐波御前山<>http://www.mt-compass.com/arm.php?i=2706477&amp;u=145612&amp;c=79f14215<><>210.171.214.17<>iQ217sioq7/bY<>0<><><><>0<>
180<><>2025/11/29(Sat) 20:06<>武田大助<>takefcjp@yahoo.co.jp<>宮之浦岳<>https://www.mt-compass.com/ar.php?i=2707665&amp;u=210010&amp;c=ae97f26c<><>202.215.112.239<><>0<><><><>0<>
178<><>2025/11/23(Sun) 07:24<>吉田<>yyyamasono@yahoo.co.jp<>大渚山<>http://www.mt-compass.com/arm.php?i=2695969&amp;u=145612&amp;c=fd54367d<><>210.171.214.17<><>0<><><><>0<>
179<>178<>2025/11/25(Tue) 18:09<>吉田<>yyyamasono@yahoo.co.jp<>Re: 大渚山<>この欄では提出中になっていますが、コンパス内では当日出発前に中止で連絡済みです。<><>210.171.214.17<><>0<><><><>0<>
177<><>2025/11/22(Sat) 19:30<>和泉<>izumi1027.y@gmail.com<>黒斑山<>https://www.mt-compass.com/ar.php?i=2695094&amp;u=128162&amp;c=4d370a1b<><>121.92.29.53<><>0<><><><>0<>
176<><>2025/11/22(Sat) 16:06<>福原<><>妙義山<>https://www.mt-compass.com/ar.php?i=2698885&amp;u=193398&amp;c=9dda9e68<><>121.92.173.210<>CpLoxbwgAhNxA<>0<><><><>0<>
175<><>2025/11/22(Sat) 07:37<>武田大助<>takefcjp@yahoo.co.jp<>鋲ヶ岳、烏帽子山<>https://www.mt-compass.com/ar.php?i=2698140&amp;u=210010&amp;c=efd61469<><>153.195.114.48<><>0<><><><>0<>
174<><>2025/11/15(Sat) 16:12<>福原<><>南保富士　仁王山<>https://www.mt-compass.com/ar.php?i=2685702&amp;u=193398&amp;c=60e9525f<><>121.92.173.210<>jsDCEOEt1Y6CQ<>0<><><><>0<>
173<><>2025/11/14(Fri) 20:07<>武田大助<>takefcjp@yahoo.co.jp<>人形山<>https://www.mt-compass.com/ar.php?i=2688289&amp;u=210010&amp;c=23585c56<><>153.195.114.48<><>0<><><><>0<>
172<><>2025/11/13(Thu) 18:39<>田村<><>宮之浦岳<>https://www.mt-compass.com/ar.php?i=2683731&amp;u=129663&amp;c=4115acbf<><>49.106.113.248<><>0<><><><>0<>
171<><>2025/11/08(Sat) 05:47<>田村<><>鍬先山<>https://www.mt-compass.com/ar.php?i=2681793&amp;u=129663&amp;c=da12456e<><>49.109.111.225<><>0<><><><>0<>
170<><>2025/11/07(Fri) 20:25<>和泉<>izumi1027.y@gmail.com<>斑尾山<>https://www.mt-compass.com/ar.php?i=2680949&amp;u=128162&amp;c=8ea4fd7c<><>121.92.29.53<><>0<><><><>0<>
169<><>2025/11/06(Thu) 19:46<>武田大助<>takefcjp@yahoo.co.jp<>大猫山<>https://www.mt-compass.com/ar.php?i=2679329&amp;u=210010&amp;c=7c6bb8eb<><>153.195.114.48<><>0<><><><>0<>
166<><>2025/10/24(Fri) 21:47<>田村<><>八海山<>https://www.mt-compass.com/ar.php?i=2663503&amp;u=129663&amp;c=d2295fa9<><>121.92.169.8<><>0<><><><>0<>
167<>166<>2025/10/25(Sat) 04:06<>田村<><>Re: 八海山<>田村と和泉さん、林さん、お試しさんは、ロープウェイ往復利用にいたします。<><>1.73.138.55<><>0<><><><>0<>
168<>166<>2025/10/25(Sat) 16:29<>田村<><>Re: 八海山<>両チーム下山しました。<><>1.73.140.93<><>0<><><><>0<>
165<><>2025/10/11(Sat) 17:17<>吉田<>yyyamasono@yahoo.co.jp<>御嶽山<>http://www.mt-compass.com/arm.php?i=2576689&amp;u=145612&amp;c=63ae67ce<><>210.171.214.17<>cP9zbvbGWdxD.<>0<><><><>0<>
164<><>2025/10/10(Fri) 22:08<>武田大助<>takefcjp@yahoo.co.jp<>立山、剱岳<>https://www.mt-compass.com/ar.php?i=2643942&amp;u=210010&amp;c=f0e2ab47<><>153.195.114.48<><>0<><><><>0<>
163<><>2025/09/28(Sun) 06:29<>武田大助<>takefcjp@yahoo.co.jp<>袴腰山、三方山、猿ヶ山<>https://www.mt-compass.com/ar.php?i=2627254&amp;u=210010&amp;c=a403c45b<><>153.195.114.48<><>0<><><><>0<>
162<><>2025/09/23(Tue) 06:00<>武田大助<>takefcjp@yahoo.co.jp<>クズバ山<>https://www.mt-compass.com/ar.php?i=2617725&amp;u=210010&amp;c=33b56b95<><>153.195.114.48<><>0<><><><>0<>
161<><>2025/09/22(Mon) 02:07<>田村<><>杁差岳<>https://www.mt-compass.com/ar.php?i=2611956&amp;u=129663&amp;c=b018b357<><>121.92.169.8<><>0<><><><>0<>
160<><>2025/09/21(Sun) 06:36<>武田大助<>takefcjp@yahoo.co.jp<>鉢伏山<>https://www.mt-compass.com/ar.php?i=2611763&amp;u=210010&amp;c=537bcbe9<><>153.195.114.48<><>0<><><><>0<>
159<><>2025/09/05(Fri) 20:46<>田村<><>金剛堂山<>https://www.mt-compass.com/ar.php?i=2587863&amp;u=129663&amp;c=2a1828bd<><>121.92.183.152<><>0<><><><>0<>
158<><>2025/09/05(Fri) 15:46<>武田大助<>takefcjp@yahoo.co.jp<>白馬岳、雪倉岳、清水岳<>https://www.mt-compass.com/ar.php?i=2588737&amp;u=210010&amp;c=ad79f5a3<><>153.195.114.48<><>0<><><><>0<>
156<><>2025/08/29(Fri) 23:59<>水木亮<><>赤木沢<>https://www.mt-compass.com/ar.php?i=2580394&amp;u=100143&amp;c=fdd911f2<><>218.230.142.6<>AlPT4i83iv/CY<>0<><><><>0<>
157<>156<>2025/08/30(Sat) 00:22<>水木亮<><>Re: 赤木沢<>富山336 ふ 3015(マツダCX-5／ベージュ色)<br>または<br>富山334 め 3015(三菱RVR／シルバー)<><>218.230.142.6<><>0<><><><>0<>
155<><>2025/08/29(Fri) 12:31<>田村<><>赤牛岳<>https://www.mt-compass.com/ar.php?i=2578885&amp;u=129663&amp;c=b11112e6<><>49.109.161.67<><>0<><><><>0<>
154<><>2025/08/23(Sat) 06:51<>和泉<>izumi1027.y@gmail.com<>池の平山<>https://www.mt-compass.com/ar.php?i=2566179&amp;u=128162&amp;c=6f0cc457<><>49.239.65.41<><>0<><><><>0<>
153<><>2025/08/20(Wed) 06:47<>武田大助<>takefcjp@yahoo.co.jp<>荒島岳<>https://www.mt-compass.com/ar.php?i=2564240&amp;u=210010&amp;c=92dccd58<><>153.195.114.48<><>0<><><><>0<>
152<><>2025/08/15(Fri) 21:55<>武田大助<>takefcjp@yahoo.co.jp<>鍬崎山<>https://www.mt-compass.com/ar.php?i=2551828&amp;u=210010&amp;c=782f38ce<><>153.195.114.48<><>0<><><><>0<>
150<><>2025/07/26(Sat) 15:55<>武田大助<>takefcjp@yahoo.co.jp<>富良野岳、十勝岳、美瑛岳<>https://www.mt-compass.com/ar.php?i=2504492&amp;u=210010&amp;c=ef1190a9<><>153.195.114.48<><>0<><><><>0<>
151<>150<>2025/07/31(Thu) 05:14<>武田大助<>takefcjp@yahoo.co.jp<>Re: 十勝岳<>下山済です。<><>133.32.62.27<><>0<><><><>0<>
146<><>2025/07/12(Sat) 17:19<>水木亮<><>劔岳・源次郎尾根<>https://www.mt-compass.com/ar.php?i=2499976&amp;u=100143&amp;c=1784887<><>218.230.142.6<>qjsdbEHLce7Bg<>0<><><><>0<>
149<>146<>2025/07/21(Mon) 21:02<>水木<><>Re: 劔岳・源次郎尾根<>操作ミスでコンパスの登山届を削除してしまいましたが、下山しています。<><>218.230.142.6<><>0<><><><>0<>
148<><>2025/07/18(Fri) 13:16<>吉田<>yyyamasono@yahoo.co.jp<>劔岳<>http://www.mt-compass.com/arm.php?i=2498815&amp;u=145612&amp;c=8cd0a352<><>210.171.214.17<>gvvirD3PZCvmk<>0<><><><>0<>
147<><>2025/07/13(Sun) 02:52<>田村<><>火打山<>https://www.mt-compass.com/ar.php?i=2500941&amp;u=129663&amp;c=d30324d0<><>121.92.183.152<><>0<><><><>0<>
145<><>2025/06/28(Sat) 21:23<>種部元仁<><>白木峰（大坂谷からの沢登り）<>https://www.mt-compass.com/ar.php?i=2479350&amp;u=97031&amp;c=3f4f7cae<><>150.9.83.53<>Eu.//RPx5uwpE<>0<><><><>0<>
144<><>2025/06/14(Sat) 19:16<>田村<><>四阿山<>https://www.mt-compass.com/ar.php?i=2436888&amp;u=129663&amp;c=639cfef2<br><br>お試しの方　１名参加です。<><>121.92.183.152<><>0<><><><>0<>
143<><>2025/05/24(Sat) 06:56<>田村<><>赤祖父山<>https://www.mt-compass.com/ar.php?i=2434581&amp;u=129663&amp;c=73527cbc<><>49.109.102.241<><>0<><><><>0<>
142<><>2025/03/31(Mon) 02:46<>田村<><>細蔵山<>https://www.mt-compass.com/ar.php?i=2369648&amp;u=129663&amp;c=ba07a139<><>1.75.226.125<><>0<><><><>0<>
141<><>2025/03/30(Sun) 10:24<>太田桂子<>keiko45ota@yahoo.co.jp<>八乙女山<>https://www.mt-compass.com/ar.php?i=2369297&amp;u=206270&amp;c=c074e058<><>106.180.90.107<><>0<><><><>0<>
140<><>2025/03/29(Sat) 13:12<>春若<><>御前岳山スキー木谷ルート<>http://www.mt-compass.com/ar.php?i=2368027&amp;u=112807&amp;c=127f3dd9<><>49.105.68.179<><>0<><><><>0<>
139<><>2025/03/28(Fri) 20:01<>和泉<>izumi1027.y@gmail.com<>金剛堂山<>https://www.mt-compass.com/ar.php?i=2367256&amp;u=128162&amp;c=5f432a6d<><>121.92.29.53<>XYQAdwZELqU/E<>0<><><><>0<>
138<><>2025/03/23(Sun) 03:52<>田村<><>カラモン峰　人形山<>https://www.mt-compass.com/ar.php?i=2362827&amp;u=129663&amp;c=31c35592<><>49.109.149.180<><>0<><><><>0<>
137<><>2025/03/22(Sat) 08:35<>田村<><>大日ヶ岳<>https://www.mt-compass.com/ar.php?i=2361216&amp;u=129663&amp;c=bb99ebfa<><>49.109.155.204<><>0<><><><>0<>
134<><>2025/03/19(Wed) 16:40<>田村<><>初雪山<>https://www.mt-compass.com/ar.php?i=2357090&amp;u=129663&amp;c=c70b908a<><>121.92.183.152<><>0<><><><>0<>
136<>134<>2025/03/20(Thu) 12:08<>田村<><>Re: 初雪山　<>ラッセルがきつく、大地山で満足して帰りました😄<><>1.73.131.89<><>0<><><><>0<>
135<><>2025/03/19(Wed) 19:24<>種部元仁<>tane@b.email.ne.jp<>医王山<>https://www.mt-compass.com/ar.php?i=2357331&amp;u=97031&amp;c=c6456a25<><>150.9.83.53<>WaJj99aAbyWYw<>0<><><><>0<>
133<><>2025/03/18(Tue) 08:01<>春若<><>御前岳山スキー<>http://www.mt-compass.com/ar.php?i=2355925&amp;u=112807&amp;c=f59b768c<><>14.13.229.224<><>0<><><><>0<>
132<><>2025/03/07(Fri) 22:26<>田村<><>赤岳<>https://www.mt-compass.com/ar.php?i=2346730&amp;u=129663&amp;c=33dff6f1<><>121.92.183.152<><>0<><><><>0<>
131<><>2025/02/27(Thu) 12:23<>春若<><>大明神山<>https://www.mt-compass.com/ar.php?i=2336798&amp;u=112807&amp;c=b548f5c0<><>49.97.13.233<><>0<><><><>0<>
129<><>2025/02/15(Sat) 22:37<>田村幸稔<>haru_natu_rika_kojin@docomo.ne.jp<>蔵王山（熊野岳）<>https://www.mt-compass.com/ar.php?i=2327432&amp;u=129663&amp;c=8a84de0c<><>106.184.139.138<><>0<><><><>0<>
130<>129<>2025/02/16(Sun) 09:05<>田村幸稔<>haru_natu_rika_kojin@docomo.ne.jp<>Re: 蔵王山（熊野岳）<>リフト上部からガスガスだったので、登山を取り下げました。<><>49.109.152.2<><>0<><><><>0<>
128<><>2025/02/15(Sat) 13:06<>和泉<>izumi1027.y@gmail.com<>横岳<>https://www.mt-compass.com/ar.php?i=2326782&amp;u=128162&amp;c=e570efe2<><>121.92.29.53<><>0<><><><>0<>
127<><>2025/02/14(Fri) 19:42<>田村幸稔<>haru_natu_rika_kojin@docomo.ne.jp<>西吾妻山<>https://www.mt-compass.com/ar.php?i=2325106&amp;u=129663&amp;c=ec9bd4bf<><>121.92.183.152<><>0<><><><>0<>
